{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "!": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "3": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "th": 65,
      "ou": 66,
      "er": 67,
      "in": 68,
      "an": 69,
      "the": 70,
      "or": 71,
      "is": 72,
      "en": 73,
      "ar": 74,
      "at": 75,
      "on": 76,
      "es": 77,
      "ll": 78,
      "to": 79,
      "st": 80,
      "and": 81,
      "me": 82,
      "he": 83,
      "you": 84,
      "no": 85,
      "se": 86,
      "ha": 87,
      "of": 88,
      "re": 89,
      "ing": 90,
      "ve": 91,
      "it": 92,
      "le": 93,
      "be": 94,
      "wi": 95,
      "my": 96,
      "ow": 97,
      "hi": 98,
      "ce": 99,
      "for": 100,
      "ch": 101,
      "ay": 102,
      "nd": 103,
      "as": 104,
      "ere": 105,
      "ld": 106,
      "ir": 107,
      "ro": 108,
      "de": 109,
      "ut": 110,
      "li": 111,
      "not": 112,
      "we": 113,
      "that": 114,
      "hat": 115,
      "gh": 116,
      "ed": 117,
      "our": 118,
      "And": 119,
      "ke": 120,
      "oo": 121,
      "with": 122,
      "his": 123,
      "so": 124,
      "ri": 125,
      "thou": 126,
      "ent": 127,
      "your": 128,
      "al": 129,
      "ther": 130,
      "ad": 131,
      "ur": 132,
      "et": 133,
      "ght": 134,
      "us": 135,
      "co": 136,
      "all": 137,
      "ra": 138,
      "ho": 139,
      "have": 140,
      "EN": 141,
      "ly": 142,
      "IN": 143,
      "this": 144,
      "him": 145,
      "ord": 146,
      "est": 147,
      "do": 148,
      "AR": 149,
      "un": 150,
      "pe": 151,
      "thy": 152,
      "ess": 153,
      "ould": 154,
      "Th": 155,
      "fe": 156,
      "am": 157,
      "lo": 158,
      "US": 159,
      "ver": 160,
      "are": 161,
      "ck": 162,
      "ood": 163,
      "ti": 164,
      "ma": 165,
      "The": 166,
      "sha": 167,
      "man": 168,
      "fa": 169,
      "id": 170,
      "one": 171,
      "ne": 172,
      "now": 173,
      "will": 174,
      "ain": 175,
      "ard": 176,
      "but": 177,
      "su": 178,
      "ge": 179,
      "here": 180,
      "ING": 181,
      "con": 182,
      "ter": 183,
      "To": 184,
      "pr": 185,
      "by": 186,
      "art": 187,
      "her": 188,
      "end": 189,
      "thee": 190,
      "la": 191,
      "ue": 192,
      "shall": 193,
      "up": 194,
      "RI": 195,
      "ES": 196,
      "own": 197,
      "po": 198,
      "sh": 199,
      "rom": 200,
      "mor": 201,
      "ous": 202,
      "ER": 203,
      "KING": 204,
      "That": 205,
      "mo": 206,
      "what": 207,
      "tr": 208,
      "sel": 209,
      "king": 210,
      "ta": 211,
      "LA": 212,
      "ust": 213,
      "ath": 214,
      "ill": 215,
      "ight": 216,
      "bl": 217,
      "hen": 218,
      "hich": 219,
      "go": 220,
      "lord": 221,
      "But": 222,
      "com": 223,
      "ven": 224,
      "te": 225,
      "ion": 226,
      "if": 227,
      "bo": 228,
      "IUS": 229,
      "ine": 230,
      "good": 231,
      "ul": 232,
      "ET": 233,
      "ome": 234,
      "ARD": 235,
      "from": 236,
      "LO": 237,
      "ble": 238,
      "was": 239,
      "What": 240,
      "il": 241,
      "UC": 242,
      "LI": 243,
      "them": 244,
      "ong": 245,
      "For": 246,
      "ant": 247,
      "ak": 248,
      "their": 249,
      "out": 250,
      "can": 251,
      "more": 252,
      "there": 253,
      "self": 254,
      "well": 255,
      "sa": 256,
      "ers": 257,
      "come": 258,
      "would": 259,
      "ca": 260,
      "ct": 261,
      "ive": 262,
      "love": 263,
      "they": 264,
      "wor": 265,
      "ci": 266,
      "ind": 267,
      "My": 268,
      "she": 269,
      "then": 270,
      "ep": 271,
      "let": 272,
      "--": 273,
      "II": 274,
      "say": 275,
      "know": 276,
      "than": 277,
      "ence": 278,
      "see": 279,
      "di": 280,
      "Go": 281,
      "ear": 282,
      "ry": 283,
      "fore": 284,
      "OR": 285,
      "bro": 286,
      "like": 287,
      "ag": 288,
      "qu": 289,
      "ish": 290,
      "ate": 291,
      "spe": 292,
      "gra": 293,
      "ves": 294,
      "were": 295,
      "As": 296,
      "We": 297,
      "um": 298,
      "way": 299,
      "too": 300,
      "wo": 301,
      "irst": 302,
      "may": 303,
      "ast": 304,
      "pro": 305,
      "who": 306,
      "hy": 307,
      "hath": 308,
      "OM": 309,
      "CH": 310,
      "ith": 311,
      "ink": 312,
      "row": 313,
      "He": 314,
      "ure": 315,
      "No": 316,
      "make": 317,
      "per": 318,
      "ple": 319,
      "RICH": 320,
      "men": 321,
      "ward": 322,
      "You": 323,
      "must": 324,
      "EO": 325,
      "ity": 326,
      "sir": 327,
      "thing": 328,
      "ound": 329,
      "death": 330,
      "some": 331,
      "had": 332,
      "ook": 333,
      "ave": 334,
      "should": 335,
      "upon": 336,
      "RICHARD": 337,
      "day": 338,
      "ol": 339,
      "use": 340,
      "fi": 341,
      "oun": 342,
      "dis": 343,
      "did": 344,
      "which": 345,
      "heart": 346,
      "word": 347,
      "CA": 348,
      "when": 349,
      "ap": 350,
      "ful": 351,
      "vi": 352,
      "reat": 353,
      "father": 354,
      "time": 355,
      "If": 356,
      "sp": 357,
      "hand": 358,
      "ig": 359,
      "God": 360,
      "blood": 361,
      "ance": 362,
      "In": 363,
      "fri": 364,
      "again": 365,
      "UE": 366,
      "speak": 367,
      "Which": 368,
      "AU": 369,
      "With": 370,
      "TER": 371,
      "hon": 372,
      "First": 373,
      "son": 374,
      "yet": 375,
      "how": 376,
      "So": 377,
      "entle": 378,
      "GLO": 379,
      "ESTER": 380,
      "UCESTER": 381,
      "GLOUCESTER": 382,
      "Be": 383,
      "Thou": 384,
      "OL": 385,
      "land": 386,
      "ince": 387,
      "Of": 388,
      "mine": 389,
      "think": 390,
      "hea": 391,
      "pl": 392,
      "KE": 393,
      "RY": 394,
      "des": 395,
      "Rome": 396,
      "ever": 397,
      "bre": 398,
      "el": 399,
      "IC": 400,
      "QUE": 401,
      "urse": 402,
      "LAN": 403,
      "QUEEN": 404,
      "BR": 405,
      "brother": 406,
      "IO": 407,
      "OF": 408,
      "swe": 409,
      "hear": 410,
      "ey": 411,
      "give": 412,
      "mar": 413,
      "take": 414,
      "less": 415,
      "ving": 416,
      "these": 417,
      "HEN": 418,
      "coun": 419,
      "oul": 420,
      "im": 421,
      "ex": 422,
      "ign": 423,
      "friend": 424,
      "NT": 425,
      "uch": 426,
      "ars": 427,
      "most": 428,
      "ty": 429,
      "HENRY": 430,
      "Why": 431,
      "ba": 432,
      "such": 433,
      "look": 434,
      "ness": 435,
      "rown": 436,
      "life": 437,
      "How": 438,
      "na": 439,
      "where": 440,
      "llow": 441,
      "ac": 442,
      "arm": 443,
      "tell": 444,
      "fo": 445,
      "other": 446,
      "fair": 447,
      "cond": 448,
      "AB": 449,
      "Se": 450,
      "br": 451,
      "ady": 452,
      "Who": 453,
      "ise": 454,
      "Lord": 455,
      "YOR": 456,
      "honour": 457,
      "YORK": 458,
      "ang": 459,
      "night": 460,
      "si": 461,
      "ond": 462,
      "This": 463,
      "str": 464,
      "INIUS": 465,
      "Mar": 466,
      "any": 467,
      "hast": 468,
      "new": 469,
      "Come": 470,
      "af": 471,
      "pre": 472,
      "ts": 473,
      "ans": 474,
      "ng": 475,
      "off": 476,
      "DW": 477,
      "EDW": 478,
      "ab": 479,
      "ces": 480,
      "fear": 481,
      "tion": 482,
      "made": 483,
      "EDWARD": 484,
      "stand": 485,
      "iti": 486,
      "part": 487,
      "lie": 488,
      "urn": 489,
      "Where": 490,
      "much": 491,
      "Is": 492,
      "age": 493,
      "chi": 494,
      "gentle": 495,
      "mis": 496,
      "que": 497,
      "CE": 498,
      "EL": 499,
      "jo": 500,
      "ught": 501,
      "ower": 502,
      "Your": 503,
      "Ed": 504,
      "em": 505,
      "lt": 506,
      "HA": 507,
      "tle": 508,
      "cannot": 509,
      "IS": 510,
      "MEN": 511,
      "ROM": 512,
      "fl": 513,
      "Edward": 514,
      "ROMEO": 515,
      "live": 516,
      "ENIUS": 517,
      "MENENIUS": 518,
      "ber": 519,
      "ef": 520,
      "great": 521,
      "vo": 522,
      "noble": 523,
      "Now": 524,
      "UT": 525,
      "ment": 526,
      "tis": 527,
      "heaven": 528,
      "Ri": 529,
      "Or": 530,
      "ort": 531,
      "queen": 532,
      "zen": 533,
      "ree": 534,
      "true": 535,
      "never": 536,
      "name": 537,
      "mer": 538,
      "soul": 539,
      "ation": 540,
      "dead": 541,
      "CO": 542,
      "Cl": 543,
      "OLAN": 544,
      "RIOLAN": 545,
      "grace": 546,
      "CORIOLAN": 547,
      "CORIOLANUS": 548,
      "been": 549,
      "ace": 550,
      "doth": 551,
      "war": 552,
      "fort": 553,
      "done": 554,
      "om": 555,
      "head": 556,
      "wick": 557,
      "ies": 558,
      "pt": 559,
      "ser": 560,
      "mother": 561,
      "It": 562,
      "gr": 563,
      "bear": 564,
      "Second": 565,
      "Rich": 566,
      "By": 567,
      "ie": 568,
      "sweet": 569,
      "pa": 570,
      ",--": 571,
      "Ay": 572,
      "ull": 573,
      "int": 574,
      "ings": 575,
      "very": 576,
      "When": 577,
      "call": 578,
      "down": 579,
      "old": 580,
      "ass": 581,
      "There": 582,
      "itizen": 583,
      "der": 584,
      "pp": 585,
      "res": 586,
      "III": 587,
      "nor": 588,
      "red": 589,
      "AN": 590,
      "Nor": 591,
      "ase": 592,
      "und": 593,
      "comm": 594,
      "set": 595,
      "ite": 596,
      "bet": 597,
      "Than": 598,
      "long": 599,
      "War": 600,
      "wr": 601,
      "ough": 602,
      "orn": 603,
      "Warwick": 604,
      "cour": 605,
      "rest": 606,
      "before": 607,
      "ford": 608,
      "thought": 609,
      "both": 610,
      "child": 611,
      "uck": 612,
      "pres": 613,
      "Let": 614,
      "uke": 615,
      "Then": 616,
      "MAR": 617,
      "gu": 618,
      "ouse": 619,
      "Romeo": 620,
      "eyes": 621,
      "DU": 622,
      "Here": 623,
      "crown": 624,
      "sc": 625,
      "DUKE": 626,
      "pray": 627,
      "friends": 628,
      "JU": 629,
      "LEO": 630,
      "tri": 631,
      "hold": 632,
      "LIET": 633,
      "world": 634,
      "NTES": 635,
      "JULIET": 636,
      "LEONTES": 637,
      "VI": 638,
      "gri": 639,
      "myself": 640,
      "cause": 641,
      "pri": 642,
      "ore": 643,
      "DY": 644,
      "cl": 645,
      "ps": 646,
      "ret": 647,
      "being": 648,
      "LADY": 649,
      "OLI": 650,
      "thus": 651,
      "ins": 652,
      "leave": 653,
      "right": 654,
      "ENCE": 655,
      "poor": 656,
      "die": 657,
      "ster": 658,
      "Citizen": 659,
      "che": 660,
      "ss": 661,
      "tra": 662,
      "whi": 663,
      "deed": 664,
      "many": 665,
      "ach": 666,
      "ake": 667,
      "away": 668,
      "put": 669,
      "SIC": 670,
      "ds": 671,
      "dy": 672,
      "ved": 673,
      "comes": 674,
      "cious": 675,
      "SICINIUS": 676,
      "eng": 677,
      "atter": 678,
      "led": 679,
      "urder": 680,
      "His": 681,
      "ose": 682,
      "tre": 683,
      "da": 684,
      "ice": 685,
      "ks": 686,
      "ese": 687,
      "light": 688,
      "gone": 689,
      "pla": 690,
      "prince": 691,
      "ughter": 692,
      "Do": 693,
      "She": 694,
      "house": 695,
      "might": 696,
      "stay": 697,
      "wife": 698,
      "joy": 699,
      "IV": 700,
      "UM": 701,
      "tong": 702,
      "atch": 703,
      "beg": 704,
      "pose": 705,
      "foo": 706,
      "those": 707,
      "ded": 708,
      "Richard": 709,
      "ru": 710,
      "ten": 711,
      "An": 712,
      "LE": 713,
      "Yor": 714,
      "ft": 715,
      "op": 716,
      "lords": 717,
      "kes": 718,
      "mi": 719,
      "dear": 720,
      "face": 721,
      "ELI": 722,
      "ZAB": 723,
      "bid": 724,
      "ors": 725,
      "high": 726,
      "ETH": 727,
      "York": 728,
      "ELIZAB": 729,
      "ELIZABETH": 730,
      "par": 731,
      "nothing": 732,
      "roy": 733,
      "ears": 734,
      "words": 735,
      "ban": 736,
      "bra": 737,
      "ither": 738,
      "pur": 739,
      "hall": 740,
      "Ser": 741,
      "hour": 742,
      "lit": 743,
      "power": 744,
      "ted": 745,
      "wer": 746,
      "Hen": 747,
      "MER": 748,
      "show": 749,
      "news": 750,
      "Henry": 751,
      "keep": 752,
      "peace": 753,
      "NE": 754,
      "WAR": 755,
      "WIC": 756,
      "ople": 757,
      "though": 758,
      "till": 759,
      "law": 760,
      "Well": 761,
      "against": 762,
      "WARWIC": 763,
      "WARWICK": 764,
      "Tis": 765,
      "Un": 766,
      "able": 767,
      "ren": 768,
      "tal": 769,
      "une": 770,
      "people": 771,
      "Thy": 772,
      "back": 773,
      "Nurse": 774,
      "ction": 775,
      "hence": 776,
      "earth": 777,
      "could": 778,
      "den": 779,
      "hel": 780,
      "HAM": 781,
      "LET": 782,
      "PU": 783,
      "far": 784,
      "nat": 785,
      "ison": 786,
      "CAPU": 787,
      "CAPULET": 788,
      "lady": 789,
      "ange": 790,
      "IL": 791,
      "ech": 792,
      "kind": 793,
      "sor": 794,
      "tend": 795,
      "Not": 796,
      "better": 797,
      "little": 798,
      "Have": 799,
      "cle": 800,
      "still": 801,
      "hope": 802,
      "BUC": 803,
      "sle": 804,
      "adam": 805,
      "himself": 806,
      "unto": 807,
      "ardon": 808,
      "KINGHAM": 809,
      "BRUT": 810,
      "tongue": 811,
      "BUCKINGHAM": 812,
      "BRUTUS": 813,
      "BOL": 814,
      "Nay": 815,
      "OKE": 816,
      "fall": 817,
      "sent": 818,
      "tain": 819,
      "ought": 820,
      "forth": 821,
      "char": 822,
      "arewell": 823,
      "INGBR": 824,
      "follow": 825,
      "BOLINGBR": 826,
      "BOLINGBROKE": 827,
      "cy": 828,
      "ius": 829,
      "je": 830,
      "thr": 831,
      "ste": 832,
      "need": 833,
      "sub": 834,
      "LAU": 835,
      "Shall": 836,
      "dre": 837,
      "full": 838,
      "gi": 839,
      "two": 840,
      "thine": 841,
      "ason": 842,
      "ESS": 843,
      "ousin": 844,
      "LAR": 845,
      "kill": 846,
      "young": 847,
      "last": 848,
      "ABEL": 849,
      "ISABEL": 850,
      "ISABELLA": 851,
      "GAR": 852,
      "Will": 853,
      "tent": 854,
      "MARGAR": 855,
      "MARGARET": 856,
      "MIL": 857,
      "cut": 858,
      "place": 859,
      "All": 860,
      "best": 861,
      "cha": 862,
      "lay": 863,
      "oud": 864,
      "mean": 865,
      "happ": 866,
      "its": 867,
      "Yet": 868,
      "gl": 869,
      "try": 870,
      "tears": 871,
      "qui": 872,
      "daughter": 873,
      "Eng": 874,
      "King": 875,
      "dra": 876,
      "arence": 877,
      "They": 878,
      "Clarence": 879,
      "From": 880,
      "GE": 881,
      "Our": 882,
      "ST": 883,
      "iness": 884,
      "once": 885,
      "home": 886,
      "boy": 887,
      "therefore": 888,
      "cius": 889,
      "hands": 890,
      "else": 891,
      "royal": 892,
      "sorrow": 893,
      "Good": 894,
      "Sir": 895,
      "mind": 896,
      "pi": 897,
      "pass": 898,
      "pardon": 899,
      "Marcius": 900,
      "bu": 901,
      "bed": 902,
      "shame": 903,
      "conf": 904,
      "whose": 905,
      "TH": 906,
      "band": 907,
      "find": 908,
      "ark": 909,
      "tem": 910,
      "said": 911,
      "seem": 912,
      "dou": 913,
      "sand": 914,
      "why": 915,
      "ori": 916,
      "ates": 917,
      "state": 918,
      "weep": 919,
      "ried": 920,
      "gracious": 921,
      "under": 922,
      "first": 923,
      "gar": 924,
      "get": 925,
      "jest": 926,
      "just": 927,
      "none": 928,
      "vy": 929,
      "hate": 930,
      "tru": 931,
      "after": 932,
      "DUC": 933,
      "HESS": 934,
      "On": 935,
      "gen": 936,
      "gain": 937,
      "vere": 938,
      "lack": 939,
      "morrow": 940,
      "selves": 941,
      "DUCHESS": 942,
      "cess": 943,
      "cousin": 944,
      "sun": 945,
      "unt": 946,
      "broke": 947,
      "EY": 948,
      "St": 949,
      "car": 950,
      "shi": 951,
      "rep": 952,
      "lies": 953,
      "every": 954,
      "help": 955,
      "Duke": 956,
      "fal": 957,
      "thousand": 958,
      "CAMIL": 959,
      "eye": 960,
      "grief": 961,
      "CAMILLO": 962,
      "clo": 963,
      "wel": 964,
      "fellow": 965,
      "about": 966,
      "present": 967,
      "urderer": 968,
      "bal": 969,
      "ff": 970,
      "fight": 971,
      "pher": 972,
      "wn": 973,
      "makes": 974,
      "body": 975,
      "Ty": 976,
      "mber": 977,
      "pat": 978,
      "ory": 979,
      "ister": 980,
      "meet": 981,
      "ition": 982,
      "hither": 983,
      "came": 984,
      "answer": 985,
      "trait": 986,
      "while": 987,
      "pet": 988,
      "sen": 989,
      "vant": 990,
      "xt": 991,
      "whom": 992,
      "bring": 993,
      "anger": 994,
      "Bo": 995,
      "CUS": 996,
      "COM": 997,
      "MO": 998,
      "TOL": 999
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "t",
        "o"
      ],
      [
        "s",
        "t"
      ],
      [
        "an",
        "d"
      ],
      [
        "m",
        "e"
      ],
      [
        "h",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "n",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "f"
      ],
      [
        "r",
        "e"
      ],
      [
        "in",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "l",
        "e"
      ],
      [
        "b",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "m",
        "y"
      ],
      [
        "o",
        "w"
      ],
      [
        "h",
        "i"
      ],
      [
        "c",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "c",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "n",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        "er",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "r",
        "o"
      ],
      [
        "d",
        "e"
      ],
      [
        "u",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "no",
        "t"
      ],
      [
        "w",
        "e"
      ],
      [
        "th",
        "at"
      ],
      [
        "h",
        "at"
      ],
      [
        "g",
        "h"
      ],
      [
        "e",
        "d"
      ],
      [
        "ou",
        "r"
      ],
      [
        "A",
        "nd"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "wi",
        "th"
      ],
      [
        "h",
        "is"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "i"
      ],
      [
        "th",
        "ou"
      ],
      [
        "en",
        "t"
      ],
      [
        "you",
        "r"
      ],
      [
        "a",
        "l"
      ],
      [
        "th",
        "er"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "gh",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "c",
        "o"
      ],
      [
        "a",
        "ll"
      ],
      [
        "r",
        "a"
      ],
      [
        "h",
        "o"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "E",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "I",
        "N"
      ],
      [
        "th",
        "is"
      ],
      [
        "hi",
        "m"
      ],
      [
        "or",
        "d"
      ],
      [
        "es",
        "t"
      ],
      [
        "d",
        "o"
      ],
      [
        "A",
        "R"
      ],
      [
        "u",
        "n"
      ],
      [
        "p",
        "e"
      ],
      [
        "th",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "T",
        "h"
      ],
      [
        "f",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "l",
        "o"
      ],
      [
        "U",
        "S"
      ],
      [
        "v",
        "er"
      ],
      [
        "ar",
        "e"
      ],
      [
        "c",
        "k"
      ],
      [
        "oo",
        "d"
      ],
      [
        "t",
        "i"
      ],
      [
        "m",
        "a"
      ],
      [
        "T",
        "he"
      ],
      [
        "s",
        "ha"
      ],
      [
        "m",
        "an"
      ],
      [
        "f",
        "a"
      ],
      [
        "i",
        "d"
      ],
      [
        "on",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "no",
        "w"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "a",
        "in"
      ],
      [
        "ar",
        "d"
      ],
      [
        "b",
        "ut"
      ],
      [
        "s",
        "u"
      ],
      [
        "g",
        "e"
      ],
      [
        "h",
        "ere"
      ],
      [
        "IN",
        "G"
      ],
      [
        "c",
        "on"
      ],
      [
        "t",
        "er"
      ],
      [
        "T",
        "o"
      ],
      [
        "p",
        "r"
      ],
      [
        "b",
        "y"
      ],
      [
        "ar",
        "t"
      ],
      [
        "h",
        "er"
      ],
      [
        "en",
        "d"
      ],
      [
        "the",
        "e"
      ],
      [
        "l",
        "a"
      ],
      [
        "u",
        "e"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "u",
        "p"
      ],
      [
        "R",
        "I"
      ],
      [
        "E",
        "S"
      ],
      [
        "ow",
        "n"
      ],
      [
        "p",
        "o"
      ],
      [
        "s",
        "h"
      ],
      [
        "ro",
        "m"
      ],
      [
        "m",
        "or"
      ],
      [
        "ou",
        "s"
      ],
      [
        "E",
        "R"
      ],
      [
        "K",
        "ING"
      ],
      [
        "T",
        "hat"
      ],
      [
        "m",
        "o"
      ],
      [
        "w",
        "hat"
      ],
      [
        "t",
        "r"
      ],
      [
        "se",
        "l"
      ],
      [
        "k",
        "ing"
      ],
      [
        "t",
        "a"
      ],
      [
        "L",
        "A"
      ],
      [
        "u",
        "st"
      ],
      [
        "a",
        "th"
      ],
      [
        "i",
        "ll"
      ],
      [
        "i",
        "ght"
      ],
      [
        "b",
        "l"
      ],
      [
        "h",
        "en"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "g",
        "o"
      ],
      [
        "l",
        "ord"
      ],
      [
        "B",
        "ut"
      ],
      [
        "co",
        "m"
      ],
      [
        "v",
        "en"
      ],
      [
        "t",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "i",
        "f"
      ],
      [
        "b",
        "o"
      ],
      [
        "I",
        "US"
      ],
      [
        "in",
        "e"
      ],
      [
        "g",
        "ood"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "o",
        "me"
      ],
      [
        "AR",
        "D"
      ],
      [
        "f",
        "rom"
      ],
      [
        "L",
        "O"
      ],
      [
        "b",
        "le"
      ],
      [
        "w",
        "as"
      ],
      [
        "W",
        "hat"
      ],
      [
        "i",
        "l"
      ],
      [
        "U",
        "C"
      ],
      [
        "L",
        "I"
      ],
      [
        "the",
        "m"
      ],
      [
        "on",
        "g"
      ],
      [
        "F",
        "or"
      ],
      [
        "an",
        "t"
      ],
      [
        "a",
        "k"
      ],
      [
        "the",
        "ir"
      ],
      [
        "ou",
        "t"
      ],
      [
        "c",
        "an"
      ],
      [
        "mor",
        "e"
      ],
      [
        "th",
        "ere"
      ],
      [
        "sel",
        "f"
      ],
      [
        "we",
        "ll"
      ],
      [
        "s",
        "a"
      ],
      [
        "er",
        "s"
      ],
      [
        "co",
        "me"
      ],
      [
        "w",
        "ould"
      ],
      [
        "c",
        "a"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "the",
        "y"
      ],
      [
        "w",
        "or"
      ],
      [
        "c",
        "i"
      ],
      [
        "in",
        "d"
      ],
      [
        "M",
        "y"
      ],
      [
        "s",
        "he"
      ],
      [
        "the",
        "n"
      ],
      [
        "e",
        "p"
      ],
      [
        "le",
        "t"
      ],
      [
        "-",
        "-"
      ],
      [
        "I",
        "I"
      ],
      [
        "s",
        "ay"
      ],
      [
        "k",
        "now"
      ],
      [
        "th",
        "an"
      ],
      [
        "en",
        "ce"
      ],
      [
        "se",
        "e"
      ],
      [
        "d",
        "i"
      ],
      [
        "G",
        "o"
      ],
      [
        "e",
        "ar"
      ],
      [
        "r",
        "y"
      ],
      [
        "for",
        "e"
      ],
      [
        "O",
        "R"
      ],
      [
        "b",
        "ro"
      ],
      [
        "li",
        "ke"
      ],
      [
        "a",
        "g"
      ],
      [
        "q",
        "u"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "e"
      ],
      [
        "s",
        "pe"
      ],
      [
        "g",
        "ra"
      ],
      [
        "v",
        "es"
      ],
      [
        "w",
        "ere"
      ],
      [
        "A",
        "s"
      ],
      [
        "W",
        "e"
      ],
      [
        "u",
        "m"
      ],
      [
        "w",
        "ay"
      ],
      [
        "to",
        "o"
      ],
      [
        "w",
        "o"
      ],
      [
        "ir",
        "st"
      ],
      [
        "m",
        "ay"
      ],
      [
        "a",
        "st"
      ],
      [
        "p",
        "ro"
      ],
      [
        "w",
        "ho"
      ],
      [
        "h",
        "y"
      ],
      [
        "ha",
        "th"
      ],
      [
        "O",
        "M"
      ],
      [
        "C",
        "H"
      ],
      [
        "i",
        "th"
      ],
      [
        "in",
        "k"
      ],
      [
        "r",
        "ow"
      ],
      [
        "H",
        "e"
      ],
      [
        "u",
        "re"
      ],
      [
        "N",
        "o"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "p",
        "er"
      ],
      [
        "p",
        "le"
      ],
      [
        "RI",
        "CH"
      ],
      [
        "m",
        "en"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "m",
        "ust"
      ],
      [
        "E",
        "O"
      ],
      [
        "it",
        "y"
      ],
      [
        "s",
        "ir"
      ],
      [
        "th",
        "ing"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "de",
        "ath"
      ],
      [
        "so",
        "me"
      ],
      [
        "ha",
        "d"
      ],
      [
        "oo",
        "k"
      ],
      [
        "a",
        "ve"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "up",
        "on"
      ],
      [
        "RICH",
        "ARD"
      ],
      [
        "d",
        "ay"
      ],
      [
        "o",
        "l"
      ],
      [
        "u",
        "se"
      ],
      [
        "f",
        "i"
      ],
      [
        "ou",
        "n"
      ],
      [
        "d",
        "is"
      ],
      [
        "d",
        "id"
      ],
      [
        "w",
        "hich"
      ],
      [
        "he",
        "art"
      ],
      [
        "w",
        "ord"
      ],
      [
        "C",
        "A"
      ],
      [
        "w",
        "hen"
      ],
      [
        "a",
        "p"
      ],
      [
        "f",
        "ul"
      ],
      [
        "v",
        "i"
      ],
      [
        "re",
        "at"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "ti",
        "me"
      ],
      [
        "I",
        "f"
      ],
      [
        "s",
        "p"
      ],
      [
        "h",
        "and"
      ],
      [
        "i",
        "g"
      ],
      [
        "Go",
        "d"
      ],
      [
        "bl",
        "ood"
      ],
      [
        "an",
        "ce"
      ],
      [
        "I",
        "n"
      ],
      [
        "f",
        "ri"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "U",
        "E"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "W",
        "hich"
      ],
      [
        "A",
        "U"
      ],
      [
        "W",
        "ith"
      ],
      [
        "T",
        "ER"
      ],
      [
        "h",
        "on"
      ],
      [
        "F",
        "irst"
      ],
      [
        "s",
        "on"
      ],
      [
        "y",
        "et"
      ],
      [
        "h",
        "ow"
      ],
      [
        "S",
        "o"
      ],
      [
        "ent",
        "le"
      ],
      [
        "G",
        "LO"
      ],
      [
        "ES",
        "TER"
      ],
      [
        "UC",
        "ESTER"
      ],
      [
        "GLO",
        "UCESTER"
      ],
      [
        "B",
        "e"
      ],
      [
        "Th",
        "ou"
      ],
      [
        "O",
        "L"
      ],
      [
        "l",
        "and"
      ],
      [
        "in",
        "ce"
      ],
      [
        "O",
        "f"
      ],
      [
        "m",
        "ine"
      ],
      [
        "th",
        "ink"
      ],
      [
        "he",
        "a"
      ],
      [
        "p",
        "l"
      ],
      [
        "K",
        "E"
      ],
      [
        "R",
        "Y"
      ],
      [
        "d",
        "es"
      ],
      [
        "R",
        "ome"
      ],
      [
        "e",
        "ver"
      ],
      [
        "b",
        "re"
      ],
      [
        "e",
        "l"
      ],
      [
        "I",
        "C"
      ],
      [
        "Q",
        "UE"
      ],
      [
        "ur",
        "se"
      ],
      [
        "LA",
        "N"
      ],
      [
        "QUE",
        "EN"
      ],
      [
        "B",
        "R"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "I",
        "O"
      ],
      [
        "O",
        "F"
      ],
      [
        "s",
        "we"
      ],
      [
        "he",
        "ar"
      ],
      [
        "e",
        "y"
      ],
      [
        "g",
        "ive"
      ],
      [
        "m",
        "ar"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "l",
        "ess"
      ],
      [
        "v",
        "ing"
      ],
      [
        "the",
        "se"
      ],
      [
        "H",
        "EN"
      ],
      [
        "c",
        "oun"
      ],
      [
        "ou",
        "l"
      ],
      [
        "i",
        "m"
      ],
      [
        "e",
        "x"
      ],
      [
        "ig",
        "n"
      ],
      [
        "fri",
        "end"
      ],
      [
        "N",
        "T"
      ],
      [
        "u",
        "ch"
      ],
      [
        "ar",
        "s"
      ],
      [
        "mo",
        "st"
      ],
      [
        "t",
        "y"
      ],
      [
        "HEN",
        "RY"
      ],
      [
        "W",
        "hy"
      ],
      [
        "b",
        "a"
      ],
      [
        "su",
        "ch"
      ],
      [
        "l",
        "ook"
      ],
      [
        "n",
        "ess"
      ],
      [
        "r",
        "own"
      ],
      [
        "li",
        "fe"
      ],
      [
        "H",
        "ow"
      ],
      [
        "n",
        "a"
      ],
      [
        "w",
        "here"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "a",
        "c"
      ],
      [
        "ar",
        "m"
      ],
      [
        "te",
        "ll"
      ],
      [
        "f",
        "o"
      ],
      [
        "o",
        "ther"
      ],
      [
        "fa",
        "ir"
      ],
      [
        "con",
        "d"
      ],
      [
        "A",
        "B"
      ],
      [
        "S",
        "e"
      ],
      [
        "b",
        "r"
      ],
      [
        "ad",
        "y"
      ],
      [
        "W",
        "ho"
      ],
      [
        "is",
        "e"
      ],
      [
        "L",
        "ord"
      ],
      [
        "Y",
        "OR"
      ],
      [
        "hon",
        "our"
      ],
      [
        "YOR",
        "K"
      ],
      [
        "an",
        "g"
      ],
      [
        "n",
        "ight"
      ],
      [
        "s",
        "i"
      ],
      [
        "on",
        "d"
      ],
      [
        "T",
        "his"
      ],
      [
        "st",
        "r"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "M",
        "ar"
      ],
      [
        "an",
        "y"
      ],
      [
        "ha",
        "st"
      ],
      [
        "ne",
        "w"
      ],
      [
        "C",
        "ome"
      ],
      [
        "a",
        "f"
      ],
      [
        "p",
        "re"
      ],
      [
        "t",
        "s"
      ],
      [
        "an",
        "s"
      ],
      [
        "n",
        "g"
      ],
      [
        "of",
        "f"
      ],
      [
        "D",
        "W"
      ],
      [
        "E",
        "DW"
      ],
      [
        "a",
        "b"
      ],
      [
        "c",
        "es"
      ],
      [
        "fe",
        "ar"
      ],
      [
        "ti",
        "on"
      ],
      [
        "ma",
        "de"
      ],
      [
        "EDW",
        "ARD"
      ],
      [
        "st",
        "and"
      ],
      [
        "it",
        "i"
      ],
      [
        "p",
        "art"
      ],
      [
        "li",
        "e"
      ],
      [
        "ur",
        "n"
      ],
      [
        "W",
        "here"
      ],
      [
        "m",
        "uch"
      ],
      [
        "I",
        "s"
      ],
      [
        "a",
        "ge"
      ],
      [
        "c",
        "hi"
      ],
      [
        "g",
        "entle"
      ],
      [
        "m",
        "is"
      ],
      [
        "q",
        "ue"
      ],
      [
        "C",
        "E"
      ],
      [
        "E",
        "L"
      ],
      [
        "j",
        "o"
      ],
      [
        "u",
        "ght"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Y",
        "our"
      ],
      [
        "E",
        "d"
      ],
      [
        "e",
        "m"
      ],
      [
        "l",
        "t"
      ],
      [
        "H",
        "A"
      ],
      [
        "t",
        "le"
      ],
      [
        "can",
        "not"
      ],
      [
        "I",
        "S"
      ],
      [
        "M",
        "EN"
      ],
      [
        "R",
        "OM"
      ],
      [
        "f",
        "l"
      ],
      [
        "Ed",
        "ward"
      ],
      [
        "ROM",
        "EO"
      ],
      [
        "li",
        "ve"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "MEN",
        "ENIUS"
      ],
      [
        "b",
        "er"
      ],
      [
        "e",
        "f"
      ],
      [
        "g",
        "reat"
      ],
      [
        "v",
        "o"
      ],
      [
        "no",
        "ble"
      ],
      [
        "N",
        "ow"
      ],
      [
        "U",
        "T"
      ],
      [
        "m",
        "ent"
      ],
      [
        "t",
        "is"
      ],
      [
        "hea",
        "ven"
      ],
      [
        "R",
        "i"
      ],
      [
        "O",
        "r"
      ],
      [
        "or",
        "t"
      ],
      [
        "que",
        "en"
      ],
      [
        "z",
        "en"
      ],
      [
        "re",
        "e"
      ],
      [
        "tr",
        "ue"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "na",
        "me"
      ],
      [
        "m",
        "er"
      ],
      [
        "s",
        "oul"
      ],
      [
        "at",
        "ion"
      ],
      [
        "de",
        "ad"
      ],
      [
        "C",
        "O"
      ],
      [
        "C",
        "l"
      ],
      [
        "O",
        "LAN"
      ],
      [
        "RI",
        "OLAN"
      ],
      [
        "gra",
        "ce"
      ],
      [
        "CO",
        "RIOLAN"
      ],
      [
        "CORIOLAN",
        "US"
      ],
      [
        "be",
        "en"
      ],
      [
        "a",
        "ce"
      ],
      [
        "do",
        "th"
      ],
      [
        "w",
        "ar"
      ],
      [
        "for",
        "t"
      ],
      [
        "d",
        "one"
      ],
      [
        "o",
        "m"
      ],
      [
        "he",
        "ad"
      ],
      [
        "wi",
        "ck"
      ],
      [
        "i",
        "es"
      ],
      [
        "p",
        "t"
      ],
      [
        "s",
        "er"
      ],
      [
        "mo",
        "ther"
      ],
      [
        "I",
        "t"
      ],
      [
        "g",
        "r"
      ],
      [
        "be",
        "ar"
      ],
      [
        "Se",
        "cond"
      ],
      [
        "Ri",
        "ch"
      ],
      [
        "B",
        "y"
      ],
      [
        "i",
        "e"
      ],
      [
        "swe",
        "et"
      ],
      [
        "p",
        "a"
      ],
      [
        ",",
        "--"
      ],
      [
        "A",
        "y"
      ],
      [
        "u",
        "ll"
      ],
      [
        "in",
        "t"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ver",
        "y"
      ],
      [
        "W",
        "hen"
      ],
      [
        "c",
        "all"
      ],
      [
        "d",
        "own"
      ],
      [
        "o",
        "ld"
      ],
      [
        "as",
        "s"
      ],
      [
        "Th",
        "ere"
      ],
      [
        "iti",
        "zen"
      ],
      [
        "d",
        "er"
      ],
      [
        "p",
        "p"
      ],
      [
        "r",
        "es"
      ],
      [
        "II",
        "I"
      ],
      [
        "n",
        "or"
      ],
      [
        "re",
        "d"
      ],
      [
        "A",
        "N"
      ],
      [
        "N",
        "or"
      ],
      [
        "a",
        "se"
      ],
      [
        "u",
        "nd"
      ],
      [
        "com",
        "m"
      ],
      [
        "se",
        "t"
      ],
      [
        "it",
        "e"
      ],
      [
        "be",
        "t"
      ],
      [
        "Th",
        "an"
      ],
      [
        "l",
        "ong"
      ],
      [
        "W",
        "ar"
      ],
      [
        "w",
        "r"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "or",
        "n"
      ],
      [
        "War",
        "wick"
      ],
      [
        "c",
        "our"
      ],
      [
        "r",
        "est"
      ],
      [
        "be",
        "fore"
      ],
      [
        "for",
        "d"
      ],
      [
        "thou",
        "ght"
      ],
      [
        "bo",
        "th"
      ],
      [
        "chi",
        "ld"
      ],
      [
        "u",
        "ck"
      ],
      [
        "pr",
        "es"
      ],
      [
        "L",
        "et"
      ],
      [
        "u",
        "ke"
      ],
      [
        "Th",
        "en"
      ],
      [
        "M",
        "AR"
      ],
      [
        "g",
        "u"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Rome",
        "o"
      ],
      [
        "ey",
        "es"
      ],
      [
        "D",
        "U"
      ],
      [
        "H",
        "ere"
      ],
      [
        "c",
        "rown"
      ],
      [
        "s",
        "c"
      ],
      [
        "DU",
        "KE"
      ],
      [
        "pr",
        "ay"
      ],
      [
        "friend",
        "s"
      ],
      [
        "J",
        "U"
      ],
      [
        "L",
        "EO"
      ],
      [
        "t",
        "ri"
      ],
      [
        "ho",
        "ld"
      ],
      [
        "LI",
        "ET"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "NT",
        "ES"
      ],
      [
        "JU",
        "LIET"
      ],
      [
        "LEO",
        "NTES"
      ],
      [
        "V",
        "I"
      ],
      [
        "g",
        "ri"
      ],
      [
        "my",
        "self"
      ],
      [
        "ca",
        "use"
      ],
      [
        "p",
        "ri"
      ],
      [
        "or",
        "e"
      ],
      [
        "D",
        "Y"
      ],
      [
        "c",
        "l"
      ],
      [
        "p",
        "s"
      ],
      [
        "re",
        "t"
      ],
      [
        "be",
        "ing"
      ],
      [
        "LA",
        "DY"
      ],
      [
        "O",
        "LI"
      ],
      [
        "th",
        "us"
      ],
      [
        "in",
        "s"
      ],
      [
        "le",
        "ave"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "EN",
        "CE"
      ],
      [
        "po",
        "or"
      ],
      [
        "di",
        "e"
      ],
      [
        "st",
        "er"
      ],
      [
        "C",
        "itizen"
      ],
      [
        "c",
        "he"
      ],
      [
        "s",
        "s"
      ],
      [
        "t",
        "ra"
      ],
      [
        "w",
        "hi"
      ],
      [
        "de",
        "ed"
      ],
      [
        "man",
        "y"
      ],
      [
        "a",
        "ch"
      ],
      [
        "a",
        "ke"
      ],
      [
        "a",
        "way"
      ],
      [
        "p",
        "ut"
      ],
      [
        "S",
        "IC"
      ],
      [
        "d",
        "s"
      ],
      [
        "d",
        "y"
      ],
      [
        "ve",
        "d"
      ],
      [
        "com",
        "es"
      ],
      [
        "ci",
        "ous"
      ],
      [
        "SIC",
        "INIUS"
      ],
      [
        "en",
        "g"
      ],
      [
        "at",
        "ter"
      ],
      [
        "le",
        "d"
      ],
      [
        "ur",
        "der"
      ],
      [
        "H",
        "is"
      ],
      [
        "o",
        "se"
      ],
      [
        "t",
        "re"
      ],
      [
        "d",
        "a"
      ],
      [
        "i",
        "ce"
      ],
      [
        "k",
        "s"
      ],
      [
        "es",
        "e"
      ],
      [
        "li",
        "ght"
      ],
      [
        "g",
        "one"
      ],
      [
        "p",
        "la"
      ],
      [
        "pr",
        "ince"
      ],
      [
        "ught",
        "er"
      ],
      [
        "D",
        "o"
      ],
      [
        "S",
        "he"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "m",
        "ight"
      ],
      [
        "st",
        "ay"
      ],
      [
        "wi",
        "fe"
      ],
      [
        "jo",
        "y"
      ],
      [
        "I",
        "V"
      ],
      [
        "U",
        "M"
      ],
      [
        "t",
        "ong"
      ],
      [
        "at",
        "ch"
      ],
      [
        "be",
        "g"
      ],
      [
        "po",
        "se"
      ],
      [
        "f",
        "oo"
      ],
      [
        "th",
        "ose"
      ],
      [
        "de",
        "d"
      ],
      [
        "Rich",
        "ard"
      ],
      [
        "r",
        "u"
      ],
      [
        "t",
        "en"
      ],
      [
        "A",
        "n"
      ],
      [
        "L",
        "E"
      ],
      [
        "Y",
        "or"
      ],
      [
        "f",
        "t"
      ],
      [
        "o",
        "p"
      ],
      [
        "lord",
        "s"
      ],
      [
        "k",
        "es"
      ],
      [
        "m",
        "i"
      ],
      [
        "de",
        "ar"
      ],
      [
        "fa",
        "ce"
      ],
      [
        "E",
        "LI"
      ],
      [
        "Z",
        "AB"
      ],
      [
        "b",
        "id"
      ],
      [
        "or",
        "s"
      ],
      [
        "hi",
        "gh"
      ],
      [
        "ET",
        "H"
      ],
      [
        "Yor",
        "k"
      ],
      [
        "ELI",
        "ZAB"
      ],
      [
        "ELIZAB",
        "ETH"
      ],
      [
        "p",
        "ar"
      ],
      [
        "no",
        "thing"
      ],
      [
        "ro",
        "y"
      ],
      [
        "ear",
        "s"
      ],
      [
        "word",
        "s"
      ],
      [
        "b",
        "an"
      ],
      [
        "b",
        "ra"
      ],
      [
        "i",
        "ther"
      ],
      [
        "p",
        "ur"
      ],
      [
        "ha",
        "ll"
      ],
      [
        "S",
        "er"
      ],
      [
        "h",
        "our"
      ],
      [
        "l",
        "it"
      ],
      [
        "p",
        "ower"
      ],
      [
        "t",
        "ed"
      ],
      [
        "w",
        "er"
      ],
      [
        "H",
        "en"
      ],
      [
        "M",
        "ER"
      ],
      [
        "sh",
        "ow"
      ],
      [
        "new",
        "s"
      ],
      [
        "Hen",
        "ry"
      ],
      [
        "ke",
        "ep"
      ],
      [
        "pe",
        "ace"
      ],
      [
        "N",
        "E"
      ],
      [
        "W",
        "AR"
      ],
      [
        "W",
        "IC"
      ],
      [
        "o",
        "ple"
      ],
      [
        "thou",
        "gh"
      ],
      [
        "ti",
        "ll"
      ],
      [
        "la",
        "w"
      ],
      [
        "We",
        "ll"
      ],
      [
        "again",
        "st"
      ],
      [
        "WAR",
        "WIC"
      ],
      [
        "WARWIC",
        "K"
      ],
      [
        "T",
        "is"
      ],
      [
        "U",
        "n"
      ],
      [
        "a",
        "ble"
      ],
      [
        "r",
        "en"
      ],
      [
        "t",
        "al"
      ],
      [
        "un",
        "e"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "Th",
        "y"
      ],
      [
        "ba",
        "ck"
      ],
      [
        "N",
        "urse"
      ],
      [
        "c",
        "tion"
      ],
      [
        "hen",
        "ce"
      ],
      [
        "ear",
        "th"
      ],
      [
        "c",
        "ould"
      ],
      [
        "d",
        "en"
      ],
