{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "th": 67,
      "ou": 68,
      "er": 69,
      "in": 70,
      "an": 71,
      "the": 72,
      "or": 73,
      "is": 74,
      "en": 75,
      "ar": 76,
      "at": 77,
      "on": 78,
      "st": 79,
      "ll": 80,
      "me": 81,
      "to": 82,
      "and": 83,
      "he": 84,
      "es": 85,
      "you": 86,
      "no": 87,
      "se": 88,
      "ha": 89,
      "re": 90,
      "of": 91,
      "ve": 92,
      "it": 93,
      "ing": 94,
      "be": 95,
      "le": 96,
      "wi": 97,
      "hi": 98,
      "my": 99,
      "ce": 100,
      "ro": 101,
      "for": 102,
      "ay": 103,
      "ch": 104,
      "as": 105,
      "nd": 106,
      "ere": 107,
      "ld": 108,
      "ir": 109,
      "de": 110,
      "ow": 111,
      "ut": 112,
      "not": 113,
      "li": 114,
      "we": 115,
      "that": 116,
      "hat": 117,
      "ke": 118,
      "gh": 119,
      "And": 120,
      "ed": 121,
      "our": 122,
      "oo": 123,
      "with": 124,
      "his": 125,
      "ome": 126,
      "your": 127,
      "ri": 128,
      "ent": 129,
      "thou": 130,
      "al": 131,
      "ther": 132,
      "ad": 133,
      "et": 134,
      "EN": 135,
      "ur": 136,
      "ght": 137,
      "us": 138,
      "him": 139,
      "all": 140,
      "IN": 141,
      "have": 142,
      "ra": 143,
      "ly": 144,
      "so": 145,
      "this": 146,
      "ord": 147,
      "do": 148,
      "ho": 149,
      "un": 150,
      "pe": 151,
      "AR": 152,
      "fe": 153,
      "ess": 154,
      "ma": 155,
      "lo": 156,
      "ould": 157,
      "ood": 158,
      "thy": 159,
      "ti": 160,
      "here": 161,
      "are": 162,
      "ver": 163,
      "man": 164,
      "one": 165,
      "fa": 166,
      "The": 167,
      "sha": 168,
      "ck": 169,
      "now": 170,
      "ge": 171,
      "la": 172,
      "id": 173,
      "ne": 174,
      "will": 175,
      "US": 176,
      "ard": 177,
      "but": 178,
      "su": 179,
      "am": 180,
      "her": 181,
      "IO": 182,
      "con": 183,
      "ter": 184,
      "To": 185,
      "Th": 186,
      "pr": 187,
      "ue": 188,
      "by": 189,
      "ain": 190,
      "end": 191,
      "art": 192,
      "ING": 193,
      "thee": 194,
      "om": 195,
      "shall": 196,
      "up": 197,
      "mor": 198,
      "rom": 199,
      "sh": 200,
      "po": 201,
      "ES": 202,
      "ous": 203,
      "OR": 204,
      "ust": 205,
      "That": 206,
      "come": 207,
      "sel": 208,
      "what": 209,
      "tr": 210,
      "mo": 211,
      "ER": 212,
      "lord": 213,
      "ta": 214,
      "te": 215,
      "ill": 216,
      "LA": 217,
      "ath": 218,
      "KING": 219,
      "good": 220,
      "king": 221,
      "go": 222,
      "ight": 223,
      "if": 224,
      "UC": 225,
      "But": 226,
      "hen": 227,
      "ion": 228,
      "hich": 229,
      "row": 230,
      "ine": 231,
      "ven": 232,
      "ble": 233,
      "bo": 234,
      "ul": 235,
      "IC": 236,
      "from": 237,
      "was": 238,
      "bl": 239,
      "What": 240,
      "ET": 241,
      "ant": 242,
      "il": 243,
      "For": 244,
      "ong": 245,
      "them": 246,
      "more": 247,
      "well": 248,
      "IUS": 249,
      "sa": 250,
      "ARD": 251,
      "would": 252,
      "ca": 253,
      "self": 254,
      "ct": 255,
      "can": 256,
      "out": 257,
      "she": 258,
      "there": 259,
      "love": 260,
      "ive": 261,
      "per": 262,
      "ak": 263,
      "know": 264,
      "wor": 265,
      "ind": 266,
      "their": 267,
      "let": 268,
      "ci": 269,
      "di": 270,
      "see": 271,
      "then": 272,
      "own": 273,
      "My": 274,
      "say": 275,
      "EL": 276,
      "com": 277,
      "they": 278,
      "than": 279,
      "ence": 280,
      "--": 281,
      "ry": 282,
      "sir": 283,
      "ate": 284,
      "bro": 285,
      "fore": 286,
      "ear": 287,
      "ag": 288,
      "Go": 289,
      "KE": 290,
      "ep": 291,
      "spe": 292,
      "II": 293,
      "ers": 294,
      "like": 295,
      "pro": 296,
      "may": 297,
      "As": 298,
      "were": 299,
      "ish": 300,
      "um": 301,
      "We": 302,
      "ves": 303,
      "gra": 304,
      "way": 305,
      "time": 306,
      "ast": 307,
      "hath": 308,
      "hy": 309,
      "OL": 310,
      "irst": 311,
      "ol": 312,
      "ure": 313,
      "ink": 314,
      "who": 315,
      "He": 316,
      "ple": 317,
      "qu": 318,
      "No": 319,
      "make": 320,
      "OM": 321,
      "ith": 322,
      "ound": 323,
      "must": 324,
      "You": 325,
      "some": 326,
      "thing": 327,
      "ave": 328,
      "LO": 329,
      "ity": 330,
      "use": 331,
      "had": 332,
      "should": 333,
      "too": 334,
      "upon": 335,
      "death": 336,
      "ap": 337,
      "dis": 338,
      "ook": 339,
      "ward": 340,
      "day": 341,
      "CA": 342,
      "fri": 343,
      "son": 344,
      "fi": 345,
      "RIC": 346,
      "RICH": 347,
      "DU": 348,
      "vi": 349,
      "DUKE": 350,
      "EO": 351,
      "did": 352,
      "which": 353,
      "oun": 354,
      "word": 355,
      "ance": 356,
      "wo": 357,
      "father": 358,
      "UL": 359,
      "RICHARD": 360,
      "If": 361,
      "si": 362,
      "men": 363,
      "heart": 364,
      "TIO": 365,
      "when": 366,
      "reat": 367,
      "speak": 368,
      "ful": 369,
      "In": 370,
      "hand": 371,
      "again": 372,
      "how": 373,
      "sp": 374,
      "yet": 375,
      "est": 376,
      "entle": 377,
      "gn": 378,
      "Which": 379,
      "God": 380,
      "AB": 381,
      "Be": 382,
      "blood": 383,
      "think": 384,
      "First": 385,
      "ince": 386,
      "With": 387,
      "ac": 388,
      "very": 389,
      "old": 390,
      "brother": 391,
      "UE": 392,
      "INC": 393,
      "mine": 394,
      "hea": 395,
      "Thou": 396,
      "des": 397,
      "onour": 398,
      "take": 399,
      "hear": 400,
      "TER": 401,
      "swe": 402,
      "mar": 403,
      "el": 404,
      "give": 405,
      "Of": 406,
      "bre": 407,
      "ex": 408,
      "land": 409,
      "na": 410,
      "str": 411,
      "uch": 412,
      "AN": 413,
      "less": 414,
      "que": 415,
      "GLO": 416,
      "ESTER": 417,
      "UCESTER": 418,
      "GLOUCESTER": 419,
      "vo": 420,
      "most": 421,
      "ment": 422,
      "ba": 423,
      "other": 424,
      "ise": 425,
      "such": 426,
      "friend": 427,
      "IS": 428,
      "these": 429,
      "Lord": 430,
      "ey": 431,
      "ness": 432,
      "llow": 433,
      "So": 434,
      "coun": 435,
      "life": 436,
      "RY": 437,
      "Rome": 438,
      "ty": 439,
      "urse": 440,
      "Why": 441,
      "any": 442,
      "QUE": 443,
      "LAN": 444,
      "QUEEN": 445,
      "war": 446,
      "ang": 447,
      "OF": 448,
      "ving": 449,
      "oul": 450,
      "This": 451,
      "ENTIO": 452,
      "ts": 453,
      "where": 454,
      "tell": 455,
      "How": 456,
      "honour": 457,
      "ady": 458,
      "BR": 459,
      "ab": 460,
      "Come": 461,
      "Who": 462,
      "new": 463,
      "HEN": 464,
      "Mar": 465,
      "af": 466,
      "br": 467,
      "look": 468,
      "Se": 469,
      "tion": 470,
      "im": 471,
      "night": 472,
      "rown": 473,
      "cond": 474,
      "gentle": 475,
      "off": 476,
      "made": 477,
      "fair": 478,
      "HENRY": 479,
      "ster": 480,
      "hast": 481,
      "much": 482,
      "ans": 483,
      "fear": 484,
      "pre": 485,
      "stand": 486,
      "chi": 487,
      "lie": 488,
      "tis": 489,
      "urn": 490,
      "VINC": 491,
      "ond": 492,
      "VINCENTIO": 493,
      "age": 494,
      "ort": 495,
      "pl": 496,
      "Is": 497,
      "YOR": 498,
      "ign": 499,
      "ng": 500,
      "uke": 501,
      "YORK": 502,
      "Where": 503,
      "part": 504,
      "ef": 505,
      "sc": 506,
      "ught": 507,
      "mis": 508,
      "tle": 509,
      "INIUS": 510,
      "NT": 511,
      "Your": 512,
      "live": 513,
      "pla": 514,
      "iti": 515,
      "AU": 516,
      "fo": 517,
      "em": 518,
      "jo": 519,
      "lt": 520,
      "arm": 521,
      "ation": 522,
      "ower": 523,
      "name": 524,
      "DW": 525,
      "EDW": 526,
      "che": 527,
      "EDWARD": 528,
      "ber": 529,
      "great": 530,
      "noble": 531,
      "heaven": 532,
      "bear": 533,
      "true": 534,
      "Now": 535,
      "Or": 536,
      "cannot": 537,
      "fl": 538,
      "ser": 539,
      "never": 540,
      "head": 541,
      "An": 542,
      "Ed": 543,
      "ree": 544,
      "fort": 545,
      "HA": 546,
      "It": 547,
      "been": 548,
      "MEN": 549,
      "ROM": 550,
      "ces": 551,
      "call": 552,
      "int": 553,
      "Edward": 554,
      "ROMEO": 555,
      "ENIUS": 556,
      "grace": 557,
      "MENENIUS": 558,
      "ase": 559,
      "ever": 560,
      "red": 561,
      "Ri": 562,
      "pa": 563,
      "op": 564,
      "zen": 565,
      "ough": 566,
      ",--": 567,
      "There": 568,
      "done": 569,
      "queen": 570,
      "ies": 571,
      "mer": 572,
      "soul": 573,
      "doth": 574,
      "nor": 575,
      "wr": 576,
      "dead": 577,
      "gr": 578,
      "pt": 579,
      "bet": 580,
      "sweet": 581,
      "By": 582,
      "und": 583,
      "rest": 584,
      "ull": 585,
      "MAR": 586,
      "res": 587,
      "When": 588,
      "ace": 589,
      "ouse": 590,
      "ars": 591,
      "Cl": 592,
      "COR": 593,
      "IZ": 594,
      "ass": 595,
      "IOLAN": 596,
      "pray": 597,
      "CORIOLAN": 598,
      "CORIOLANUS": 599,
      "ake": 600,
      "comm": 601,
      "Second": 602,
      "ie": 603,
      "ice": 604,
      "ings": 605,
      "Ay": 606,
      "orn": 607,
      "down": 608,
      "ss": 609,
      "set": 610,
      "ite": 611,
      "mother": 612,
      "both": 613,
      "Let": 614,
      "co": 615,
      "ret": 616,
      "before": 617,
      "Than": 618,
      "Rich": 619,
      "pres": 620,
      "world": 621,
      "cour": 622,
      "der": 623,
      "Nor": 624,
      "put": 625,
      "thought": 626,
      "itizen": 627,
      "Then": 628,
      "Here": 629,
      "IV": 630,
      "hold": 631,
      "cause": 632,
      "pp": 633,
      "tri": 634,
      "wick": 635,
      "comes": 636,
      "III": 637,
      "long": 638,
      "ore": 639,
      "child": 640,
      "leave": 641,
      "myself": 642,
      "deed": 643,
      "being": 644,
      "friends": 645,
      "eyes": 646,
      "da": 647,
      "whi": 648,
      "ved": 649,
      "die": 650,
      "War": 651,
      "house": 652,
      "tra": 653,
      "uck": 654,
      "thus": 655,
      "ford": 656,
      "poor": 657,
      "Warwick": 658,
      "LUC": 659,
      "pri": 660,
      "beg": 661,
      "mi": 662,
      "led": 663,
      "dy": 664,
      "ELLA": 665,
      "ABELLA": 666,
      "ISABELLA": 667,
      "right": 668,
      "Romeo": 669,
      "CL": 670,
      "UM": 671,
      "crown": 672,
      "gri": 673,
      "atter": 674,
      "wife": 675,
      "away": 676,
      "many": 677,
      "cious": 678,
      "IET": 679,
      "JUL": 680,
      "LEO": 681,
      "ins": 682,
      "ughter": 683,
      "NTES": 684,
      "JULIET": 685,
      "LEONTES": 686,
      "Do": 687,
      "His": 688,
      "VI": 689,
      "ks": 690,
      "She": 691,
      "might": 692,
      "ten": 693,
      "light": 694,
      "DY": 695,
      "IL": 696,
      "ach": 697,
      "tre": 698,
      "LADY": 699,
      "CE": 700,
      "VOL": 701,
      "ru": 702,
      "ted": 703,
      "eng": 704,
      "ded": 705,
      "ENCE": 706,
      "tong": 707,
      "ison": 708,
      "stay": 709,
      "Citizen": 710,
      "ds": 711,
      "prince": 712,
      "pose": 713,
      "gu": 714,
      "gone": 715,
      "ose": 716,
      "ps": 717,
      "urder": 718,
      "Ser": 719,
      "SIC": 720,
      "foo": 721,
      "kes": 722,
      "SICINIUS": 723,
      "lit": 724,
      "ange": 725,
      "face": 726,
      "words": 727,
      "nothing": 728,
      "till": 729,
      "lords": 730,
      "cl": 731,
      "ither": 732,
      "ors": 733,
      "atch": 734,
      "ears": 735,
      "EY": 736,
      "par": 737,
      "wer": 738,
      "though": 739,
      "show": 740,
      "against": 741,
      "joy": 742,
      "Pro": 743,
      "bid": 744,
      "tal": 745,
      "those": 746,
      "law": 747,
      "Well": 748,
      "Tis": 749,
      "bra": 750,
      "ction": 751,
      "ft": 752,
      "news": 753,
      "LUCIO": 754,
      "duke": 755,
      "sent": 756,
      "une": 757,
      "better": 758,
      "Richard": 759,
      "able": 760,
      "roy": 761,
      "Sir": 762,
      "Un": 763,
      "ban": 764,
      "hour": 765,
      "kind": 766,
      "pur": 767,
      "sla": 768,
      "himself": 769,
      "Yor": 770,
      "power": 771,
      "hel": 772,
      "hence": 773,
      "Sha": 774,
      "cy": 775,
      "high": 776,
      "ardon": 777,
      "little": 778,
      "band": 779,
      "den": 780,
      "ETH": 781,
      "ELIZ": 782,
      "Not": 783,
      "ABETH": 784,
      "York": 785,
      "ELIZABETH": 786,
      "lady": 787,
      "mad": 788,
      "still": 789,
      "dear": 790,
      "peace": 791,
      "Nay": 792,
      "could": 793,
      "far": 794,
      "char": 795,
      "Hen": 796,
      "gi": 797,
      "just": 798,
      "ren": 799,
      "best": 800,
      "keep": 801,
      "hope": 802,
      "sub": 803,
      "back": 804,
      "Henry": 805,
      "Have": 806,
      "IA": 807,
      "MER": 808,
      "NE": 809,
      "sle": 810,
      "cont": 811,
      "tongue": 812,
      "Will": 813,
      "ople": 814,
      "ason": 815,
      "Thy": 816,
      "WAR": 817,
      "WIC": 818,
      "cut": 819,
      "dre": 820,
      "ech": 821,
      "people": 822,
      "earth": 823,
      "WARWIC": 824,
      "WARWICK": 825,
      "UT": 826,
      "bes": 827,
      "tend": 828,
      "Nurse": 829,
      "je": 830,
      "nat": 831,
      "thr": 832,
      "ought": 833,
      "ste": 834,
      "GR": 835,
      "cha": 836,
      "full": 837,
      "sor": 838,
      "two": 839,
      "young": 840,
      "its": 841,
      "arewell": 842,
      "need": 843,
      "UCH": 844,
      "HAM": 845,
      "PUL": 846,
      "cle": 847,
      "forth": 848,
      "unto": 849,
      "CAPUL": 850,
      "daughter": 851,
      "CAPULET": 852,
      "fall": 853,
      "hus": 854,
      "lay": 855,
      "ark": 856,
      "place": 857,
      "tain": 858,
      "bed": 859,
      "conf": 860,
      "follow": 861,
      "gar": 862,
      "thine": 863,
      "iness": 864,
      "once": 865,
      "happ": 866,
      "ousin": 867,
      "after": 868,
      "under": 869,
      "husband": 870,
      "BUC": 871,
      "find": 872,
      "home": 873,
      "pardon": 874,
      "fellow": 875,
      "last": 876,
      "KINGHAM": 877,
      "seem": 878,
      "BRUT": 879,
      "Shall": 880,
      "BUCKINGHAM": 881,
      "BRUTUS": 882,
      "BOL": 883,
      "Good": 884,
      "OKE": 885,
      "first": 886,
      "ius": 887,
      "kill": 888,
      "vant": 889,
      "why": 890,
      "ried": 891,
      "INGBR": 892,
      "ESS": 893,
      "LAU": 894,
      "therefore": 895,
      "qui": 896,
      "BOLINGBR": 897,
      "BOLINGBROKE": 898,
      "MIL": 899,
      "Yet": 900,
      "ran": 901,
      "tru": 902,
      "tears": 903,
      "vost": 904,
      "TH": 905,
      "pi": 906,
      "mean": 907,
      "shame": 908,
      "try": 909,
      "else": 910,
      "gl": 911,
      "get": 912,
      "gue": 913,
      "mind": 914,
      "boy": 915,
      "said": 916,
      "came": 917,
      "comp": 918,
      "hands": 919,
      "acc": 920,
      "All": 921,
      "GAR": 922,
      "bu": 923,
      "dra": 924,
      "io": 925,
      "none": 926,
      "oud": 927,
      "ister": 928,
      "rep": 929,
      "MARGAR": 930,
      "royal": 931,
      "MARGARET": 932,
      "From": 933,
      "dr": 934,
      "gen": 935,
      "ates": 936,
      "They": 937,
      "morrow": 938,
      "tem": 939,
      "whose": 940,
      "dou": 941,
      "GEL": 942,
      "Our": 943,
      "jest": 944,
      "state": 945,
      "hither": 946,
      "ORD": 947,
      "gracious": 948,
      "woman": 949,
      "ANGEL": 950,
      "ANGELO": 951,
      "Eng": 952,
      "King": 953,
      "vy": 954,
      "arence": 955,
      "please": 956,
      "wrong": 957,
      "Clarence": 958,
      "clo": 959,
      "sand": 960,
      "maid": 961,
      "cius": 962,
      "present": 963,
      "sorrow": 964,
      "On": 965,
      "pat": 966,
      "vere": 967,
      "heard": 968,
      "weep": 969,
      "Marcius": 970,
      "FR": 971,
      "ST": 972,
      "cer": 973,
      "car": 974,
      "fal": 975,
      "gain": 976,
      "shi": 977,
      "meet": 978,
      "help": 979,
      "LUS": 980,
      "cousin": 981,
      "every": 982,
      "mber": 983,
      "ting": 984,
      "wel": 985,
      "prison": 986,
      "ESCA": 987,
      "bring": 988,
      "ESCALUS": 989,
      "ff": 990,
      "since": 991,
      "hate": 992,
      "lack": 993,
      "selves": 994,
      "whom": 995,
      "eye": 996,
      "answer": 997,
      "while": 998,
      "ON": 999,
      "St": 1000,
      "sen": 1001,
      "sun": 1002,
      "lies": 1003,
      "thousand": 1004,
      "makes": 1005,
      "DUCH": 1006,
      "ken": 1007,
      "vir": 1008,
      "wn": 1009,
      "ceive": 1010,
      "asure": 1011,
      "body": 1012,
      "broke": 1013,
      "vice": 1014,
      "about": 1015,
      "DUCHESS": 1016,
      "cur": 1017,
      "eld": 1018,
      "over": 1019,
      "pher": 1020,
      "xt": 1021,
      "ition": 1022,
      "Ange": 1023,
      "grief": 1024,
      "Pr": 1025,
      "Up": 1026,
      "pet": 1027,
      "fortune": 1028,
      "urderer": 1029,
      "Angelo": 1030,
      "Duke": 1031,
      "ged": 1032,
      "mon": 1033,
      "pass": 1034,
      "wit": 1035,
      "wilt": 1036,
      "CAMIL": 1037,
      "anger": 1038,
      "ject": 1039,
      "CAMILLO": 1040,
      "Hath": 1041,
      "bal": 1042,
      "bus": 1043,
      "hor": 1044,
      "ning": 1045,
      "vil": 1046,
      "into": 1047,
      "ory": 1048,
      "reme": 1049,
      "INA": 1050,
      "unt": 1051,
      "gentleman": 1052,
      "Provost": 1053,
      "Her": 1054,
      "fight": 1055,
      "kne": 1056,
      "ost": 1057,
      "faul": 1058,
      "Bo": 1059,
      "IAR": 1060,
      "Ty": 1061,
      "bt": 1062,
      "cla": 1063,
      "min": 1064,
      "rant": 1065,
      "turn": 1066,
      "ud": 1067,
      "ery": 1068,
      "another": 1069,
      "ary": 1070,
      "stri": 1071,
      "sed": 1072,
      "form": 1073,
      "uty": 1074,
      "dost": 1075,
      "prove": 1076,
      "grave": 1077,
      "times": 1078,
      "trait": 1079,
      "FRIAR": 1080,
      "Even": 1081,
      "Thi": 1082,
      "bri": 1083,
      "cess": 1084,
      "even": 1085,
      "eech": 1086,
      "gre": 1087,
      "ked": 1088,
      "country": 1089,
      "happy": 1090,
      "vereign": 1091,
      "CUS": 1092,
      "COM": 1093,
      "TOL": 1094,
      "YCUS": 1095,
      "va": 1096,
      "sovereign": 1097,
      "AUTOL": 1098,
      "arms": 1099,
      "fool": 1100,
      "banish": 1101,
      "false": 1102,
      "COMINIUS": 1103,
      "AUTOLYCUS": 1104,
      "LE": 1105,
      "matter": 1106,
      "rd": 1107,
      "ised": 1108,
      "has": 1109,
      "ARENCE": 1110,
      "LAND": 1111,
      "CLARENCE": 1112,
      "content": 1113,
      "Third": 1114,
      "cra": 1115,
      "ic": 1116,
      "ire": 1117,
      "sound": 1118,
      "wish": 1119,
      "iss": 1120,
      "reven": 1121,
      "reason": 1122,
      "ENES": 1123,
      "pos": 1124,
      "play": 1125,
      "pherd": 1126,
      "At": 1127,
      "Are": 1128,
      "BEN": 1129,
      "NOR": 1130,
      "les": 1131,
      "wa": 1132,
      "ene": 1133,
      "ready": 1134,
      "holy": 1135,
      "comfort": 1136,
      "spir": 1137,
      "deser": 1138,
      "swear": 1139,
      "breath": 1140,
      "Clown": 1141,
      "VOLIO": 1142,
      "sleep": 1143,
      "truth": 1144,
      "Upon": 1145,
      "BENVOLIO": 1146,
      "More": 1147,
      "PA": 1148,
      "cor": 1149,
      "years": 1150,
      "indeed": 1151,
      "pati": 1152,
      ".'": 1153,
      "CU": 1154,
      "Gentle": 1155,
      "Murderer": 1156,
      "Would": 1157,
      "want": 1158,
      "ye": 1159,
      "ator": 1160,
      "stra": 1161,
      "ows": 1162,
      "ury": 1163,
      "sold": 1164,
      "ield": 1165,
      "MERCU": 1166,
      "dream": 1167,
      "MERCUTIO": 1168,
      "Ju": 1169,
      "mb": 1170,
      "vent": 1171,
      "vill": 1172,
      "ze": 1173,
      "ori": 1174,
      "only": 1175,
      "onest": 1176,
      "thank": 1177,
      "virt": 1178,
      "POM": 1179,
      "Te": 1180,
      "send": 1181,
      "spo": 1182,
      "ouch": 1183,
      "enough": 1184,
      "lives": 1185,
      "rather": 1186,
      "pect": 1187,
      "got": 1188,
      "common": 1189,
      "talk": 1190,
      "madam": 1191,
      "POMP": 1192,
      "MIO": 1193,
      "Sh": 1194,
      "care": 1195,
      "late": 1196,
      "pity": 1197,
      "arn": 1198,
      "med": 1199,
      "shalt": 1200,
      "ULINA": 1201,
      "Servant": 1202,
      "PAULINA": 1203,
      "Al": 1204,
      "Ro": 1205,
      "wound": 1206,
      "anta": 1207,
      "offi": 1208,
      "dom": 1209,
      "fect": 1210,
      "master": 1211,
      "lau": 1212,
      "gods": 1213,
      "POMPEY": 1214,
      "Give": 1215,
      "IX": 1216,
      "NIA": 1217,
      "POL": 1218,
      "Were": 1219,
      "prom": 1220,
      "wom": 1221,
      "yield": 1222,
      "force": 1223,
      "ours": 1224,
      "worn": 1225,
      "lieve": 1226,
      "UMNIA": 1227,
      "VOLUMNIA": 1228,
      "beseech": 1229,
      "nature": 1230,
      "gener": 1231,
      "England": 1232,
      "Tybal": 1233,
      "IXENES": 1234,
      "POLIXENES": 1235,
      "BER": 1236,
      "born": 1237,
      "city": 1238,
      "hang": 1239,
      "rel": 1240,
      "proud": 1241,
      "aint": 1242,
      "INGS": 1243,
      "appe": 1244,
      "bloody": 1245,
      "vingman": 1246,
      "HAST": 1247,
      "enger": 1248,
      "Servingman": 1249,
      "doubt": 1250,
      "soldi": 1251,
      "Tybalt": 1252,
      "HASTINGS": 1253,
      "RENCE": 1254,
      "Take": 1255,
      "air": 1256,
      "cre": 1257,
      "hum": 1258,
      "wind": 1259,
      "dem": 1260,
      "lif": 1261,
      "yours": 1262,
      "vers": 1263,
      "quest": 1264,
      "subject": 1265,
      "LAURENCE": 1266,
      "gainst": 1267,
      "Ah": 1268,
      "BY": 1269,
      "May": 1270,
      "danger": 1271,
      "free": 1272,
      "sm": 1273,
      "wis": 1274,
      "went": 1275,
      "three": 1276,
      "seen": 1277,
      "uncle": 1278,
      "majest": 1279,
      "tress": 1280,
      "command": 1281,
      "Juli": 1282,
      ",'": 1283,
      "Can": 1284,
      "FF": 1285,
      "IFF": 1286,
      "Look": 1287,
      "MO": 1288,
      "igh": 1289,
      "oath": 1290,
      "sin": 1291,
      "inter": 1292,
      "ask": 1293,
      "deli": 1294,
      "unes": 1295,
      "faith": 1296,
      "days": 1297,
      "children": 1298,
      "CLIFF": 1299,
      "UMBER": 1300,
      "tender": 1301,
      "THUMBER": 1302,
      "business": 1303,
      "traitor": 1304,
      "NORTHUMBER": 1305,
      "majesty": 1306,
      "NORTHUMBERLAND": 1307,
      "Hast": 1308,
      "ID": 1309,
      "Mon": 1310,
      "Say": 1311,
      "bit": 1312,
      "sight": 1313,
      "sword": 1314,
      "sister": 1315,
      "means": 1316,
      "enter": 1317,
      "gether": 1318,
      "sure": 1319,
      "bles": 1320,
      "break": 1321,
      "haste": 1322,
      "Therefore": 1323,
      "justice": 1324,
      "Com": 1325,
      "Some": 1326,
      "honest": 1327,
      "nurse": 1328,
      "rance": 1329,
      "sing": 1330,
      "anca": 1331,
      "read": 1332,
      "bea": 1333,
      "change": 1334,
      "yourself": 1335,
      "ents": 1336,
      "person": 1337,
      "ANNE": 1338,
      "mercy": 1339,
      "court": 1340,
      "draw": 1341,
      "Con": 1342,
      "Clif": 1343,
      "Le": 1344,
      "Li": 1345,
      "PR": 1346,
      "bat": 1347,
      "ms": 1348,
      "sea": 1349,
      "oft": 1350,
      "within": 1351,
      "suit": 1352,
      "things": 1353,
      "woe": 1354,
      "INCE": 1355,
      "plain": 1356,
      "return": 1357,
      "villain": 1358,
      "Juliet": 1359,
      "Clifford": 1360,
      "PRINCE": 1361,
      "Bol": 1362,
      "Did": 1363,
      "Was": 1364,
      "athe": 1365,
      "foul": 1366,
      "farewell": 1367,
      "vis": 1368,
      "ones": 1369,
      "together": 1370,
      "hal": 1371,
      "ingbroke": 1372,
      "wear": 1373,
      "sue": 1374,
      "point": 1375,
      "saw": 1376,
      "warrant": 1377,
      "looks": 1378,
      "liege": 1379,
      "GRE": 1380,
      "Tell": 1381,
      "Bolingbroke": 1382,
      "Re": 1383,
      "fly": 1384,
      "found": 1385,
      "kiss": 1386,
      "pain": 1387,
      "told": 1388,
      "ham": 1389,
      "beat": 1390,
      "adv": 1391,
      "ush": 1392,
      "trust": 1393,
      "gold": 1394,
      "save": 1395,
      "worthy": 1396,
      "voi": 1397,
      "purpose": 1398,
      "welcome": 1399,
      "AL": 1400,
      "Farewell": 1401,
      "curse": 1402,
      "grow": 1403,
      "hard": 1404,
      "tit": 1405,
      "cks": 1406,
      "near": 1407,
      "cons": 1408,
      "heavy": 1409,
      "onder": 1410,
      "Monta": 1411,
      "half": 1412,
      "France": 1413,
      "Gl": 1414,
      "Had": 1415,
      "Sen": 1416,
      "fit": 1417,
      "ily": 1418,
      "ling": 1419,
      "pen": 1420,
      "past": 1421,
      "run": 1422,
      "sit": 1423,
      "def": 1424,
      "known": 1425,
      "friar": 1426,
      "Whose": 1427,
      "ground": 1428,
      "ength": 1429,
      "slain": 1430,
      "horse": 1431,
      "FL": 1432,
      "FID": 1433,
      "Mess": 1434,
      "sad": 1435,
      "sil": 1436,
      "sworn": 1437,
      "wall": 1438,
      "outh": 1439,
      "heir": 1440,
      "bel": 1441,
      "left": 1442,
      "ute": 1443,
      "soon": 1444,
      "thyself": 1445,
      "ORIZ": 1446,
      "letter": 1447,
      "Though": 1448,
      "AUFID": 1449,
      "foot": 1450,
      "ship": 1451,
      "general": 1452,
      "FLORIZ": 1453,
      "Messenger": 1454,
      "AUFIDIUS": 1455,
      "FLORIZEL": 1456,
      "Clau": 1457,
      "Jo": 1458,
      "One": 1459,
      "cry": 1460,
      "dow": 1461,
      "fol": 1462,
      "gro": 1463,
      "rue": 1464,
      "wat": 1465,
      "ceed": 1466,
      "dest": 1467,
      "without": 1468,
      "lost": 1469,
      "These": 1470,
      "same": 1471,
      "worth": 1472,
      "dio": 1473,
      "used": 1474,
      "side": 1475,
      "thinks": 1476,
      "strange": 1477,
      "ches": 1478,
      "pair": 1479,
      "course": 1480,
      "through": 1481,
      "report": 1482,
      "claim": 1483,
      "revenge": 1484,
      "Should": 1485,
      "Claudio": 1486,
      "Whi": 1487,
      "cold": 1488,
      "ecut": 1489,
      "ga": 1490,
      "jud": 1491,
      "ob": 1492,
      "hed": 1493,
      "itself": 1494,
      "believe": 1495,
      "deep": 1496,
      "som": 1497,
      "loss": 1498,
      "amill": 1499,
      "ends": 1500,
      "ERS": 1501,
      "umber": 1502,
      "quar": 1503,
      "execut": 1504,
      "strong": 1505,
      "grant": 1506,
      "charge": 1507,
      "quick": 1508,
      "Pray": 1509,
      "fault": 1510,
      "enemy": 1511,
      "Gentleman": 1512,
      "Like": 1513,
      "Senator": 1514,
      "CIUS": 1515,
      "Cap": 1516,
      "De": 1517,
      "Me": 1518,
      "gs": 1519,
      "ide": 1520,
      "wise": 1521,
      "ouce": 1522,
      "youth": 1523,
      "does": 1524,
      "lose": 1525,
      "consu": 1526,
      "press": 1527,
      "bold": 1528,
      "says": 1529,
      "pluck": 1530,
      "service": 1531,
      "MARCIUS": 1532,
      "thoughts": 1533,
      "Shepherd": 1534,
      "Montague": 1535,
      "Glouce": 1536,
      "Camill": 1537,
      "PET": 1538,
      "TR": 1539,
      "bir": 1540,
      "cal": 1541,
      "fet": 1542,
      "fur": 1543,
      "ner": 1544,
      "toward": 1545,
      "hell": 1546,
      "ingham": 1547,
      "alone": 1548,
      "fast": 1549,
      "ump": 1550,
      "aster": 1551,
      "fire": 1552,
      "desire": 1553,
      "marry": 1554,
      "counter": 1555,
      "counsel": 1556,
      "See": 1557,
      "open": 1558,
      "hours": 1559,
      "Camillo": 1560,
      "!'": 1561,
      "Away": 1562,
      "Against": 1563,
      "Buck": 1564,
      "Ca": 1565,
      "Ha": 1566,
      "Mad": 1567,
      "Vol": 1568,
      "act": 1569,
      "ges": 1570,
      "murder": 1571,
      "ris": 1572,
      "val": 1573,
      "wd": 1574,
      "behold": 1575,
      "lead": 1576,
      "learn": 1577,
      "feel": 1578,
      "ERD": 1579,
      "knows": 1580,
      "field": 1581,
      "fearful": 1582,
      "stands": 1583,
      "straight": 1584,
      "wenty": 1585,
      "Hastings": 1586,
      "Gloucester": 1587,
      "Buckingham": 1588,
      "Madam": 1589,
      "Au": 1590,
      "DIO": 1591,
      "HOR": 1592,
      "au": 1593,
      "dare": 1594,
      "obe": 1595,
      "ped": 1596,
      "wret": 1597,
      "rich": 1598,
      "prof": 1599,
      "mock": 1600,
      "loved": 1601,
      "pleasure": 1602,
      "Norfol": 1603,
      "voices": 1604,
      "Norfolk": 1605,
      "HER": 1606,
      "Till": 1607,
      "cro": 1608,
      "cri": 1609,
      "dish": 1610,
      "either": 1611,
      "ig": 1612,
      "sat": 1613,
      "twenty": 1614,
      "instr": 1615,
      "hes": 1616,
      "bell": 1617,
      "cho": 1618,
      "chance": 1619,
      "devil": 1620,
      "suc": 1621,
      "sup": 1622,
      "short": 1623,
      "move": 1624,
      "test": 1625,
      "work": 1626,
      "speed": 1627,
      "sick": 1628,
      "sign": 1629,
      "mark": 1630,
      "brought": 1631,
      "pret": 1632,
      "mistress": 1633,
      "AUMER": 1634,
      "ched": 1635,
      "serve": 1636,
      "resol": 1637,
      "guil": 1638,
      "highness": 1639,
      "given": 1640,
      "remember": 1641,
      "spirit": 1642,
      "deliver": 1643,
      "AUMERLE": 1644,
      "Ch": 1645,
      "Lanca": 1646,
      "bow": 1647,
      "bound": 1648,
      "burn": 1649,
      "each": 1650,
      "fer": 1651,
      "fid": 1652,
      "harm": 1653,
      "ious": 1654,
      "low": 1655,
      "ses": 1656,
      "tro": 1657,
      "touch": 1658,
      "ub": 1659,
      "met": 1660,
      "loves": 1661,
      "ides": 1662,
      "Thus": 1663,
      "post": 1664,
      "ils": 1665,
      "married": 1666,
      "strength": 1667,
      "flatter": 1668,
      "confess": 1669,
      "tempt": 1670,
      "patience": 1671,
      "Roman": 1672,
      "Lancaster": 1673,
      "Lady": 1674,
      "Master": 1675,
      "Po": 1676,
      "Pom": 1677,
      "cent": 1678,
      "ici": 1679,
      "sur": 1680,
      "vour": 1681,
      "enem": 1682,
      "order": 1683,
      "fection": 1684,
      "loving": 1685,
      "sake": 1686,
      "cast": 1687,
      "prop": 1688,
      "hearts": 1689,
      "beauty": 1690,
      "enemies": 1691,
      "CLAU": 1692,
      "Most": 1693,
      "Ye": 1694,
      "ather": 1695,
      "bour": 1696,
      "dam": 1697,
      "gates": 1698,
      "ied": 1699,
      "pra": 1700,
      "thri": 1701,
      "ench": 1702,
      "stir": 1703,
      "become": 1704,
      "lips": 1705,
      "ween": 1706,
      "eter": 1707,
      "ally": 1708,
      "mortal": 1709,
      "bosom": 1710,
      "canst": 1711,
      "something": 1712,
      "took": 1713,
      "breathe": 1714,
      "miss": 1715,
      "heavens": 1716,
      "pale": 1717,
      "cover": 1718,
      "certain": 1719,
      "strike": 1720,
      "MIONE": 1721,
      "CLIFFORD": 1722,
      "title": 1723,
      "HERMIONE": 1724,
      "CLAUDIO": 1725,
      "LORD": 1726,
      "brow": 1727,
      "black": 1728,
      "bunes": 1729,
      "dro": 1730,
      "four": 1731,
      "won": 1732,
      "ist": 1733,
      "ished": 1734,
      "wixt": 1735,
      "choo": 1736,
      "oward": 1737,
      "entreat": 1738,
      "rage": 1739,
      "suff": 1740,
      "poison": 1741,
      "themselves": 1742,
      "safe": 1743,
      "Wel": 1744,
      "ments": 1745,
      "foe": 1746,
      "souls": 1747,
      "grie": 1748,
      "women": 1749,
      "appear": 1750,
      "consul": 1751,
      "Aufid": 1752,
      "Aufidius": 1753,
      "AG": 1754,
      "HN": 1755,
      "IT": 1756,
      "JO": 1757,
      "PS": 1758,
      "Per": 1759,
      "aw": 1760,
      "bar": 1761,
      "cred": 1762,
      "dd": 1763,
      "dden": 1764,
      "eper": 1765,
      "hood": 1766,
      "lad": 1767,
      "mouth": 1768,
      "ues": 1769,
      "woo": 1770,
      "throw": 1771,
      "ined": 1772,
      "issue": 1773,
      "held": 1774,
      "ced": 1775,
      "cept": 1776,
      "ash": 1777,
      "liant": 1778,
      "riage": 1779,
      "already": 1780,
      "hop": 1781,
      "hot": 1782,
      "seek": 1783,
      "breast": 1784,
      "Marry": 1785,
      "chee": 1786,
      "Hereford": 1787,
      "posed": 1788,
      "ceived": 1789,
      "Alas": 1790,
      "dangerous": 1791,
      "battle": 1792,
      "further": 1793,
      "suffer": 1794,
      "JOHN": 1795,
      "Cori": 1796,
      "Gre": 1797,
      "Since": 1798,
      "Tower": 1799,
      "aunt": 1800,
      "bad": 1801,
      "bly": 1802,
      "cure": 1803,
      "duty": 1804,
      "gave": 1805,
      "knew": 1806,
      "mit": 1807,
      "mond": 1808,
      "plo": 1809,
      "ring": 1810,
      "twas": 1811,
      "wast": 1812,
      "anus": 1813,
      "ons": 1814,
      "stre": 1815,
      "rema": 1816,
      "hip": 1817,
      "alth": 1818,
      "usur": 1819,
      "next": 1820,
      "poss": 1821,
      "kings": 1822,
      "cient": 1823,
      "olanus": 1824,
      "Being": 1825,
      "join": 1826,
      "fles": 1827,
      "writ": 1828,
      "Richmond": 1829,
      "company": 1830,
      "wounds": 1831,
      "soldiers": 1832,
      "Coriolanus": 1833,
      "Lo": 1834,
      "Spe": 1835,
      "TES": 1836,
      "ger": 1837,
      "ier": 1838,
      "pal": 1839,
      "pie": 1840,
      "twere": 1841,
      "wh": 1842,
      "orge": 1843,
      "often": 1844,
      "eds": 1845,
      "withal": 1846,
      "along": 1847,
      "rah": 1848,
      "sum": 1849,
      "morning": 1850,
      "CATES": 1851,
      "sons": 1852,
      "vict": 1853,
      "Before": 1854,
      "marriage": 1855,
      "voice": 1856,
      "Margar": 1857,
      "presence": 1858,
      "brave": 1859,
      "Unless": 1860,
      "virtue": 1861,
      "quarrel": 1862,
      "satis": 1863,
      "CATESBY": 1864,
      "Margaret": 1865,
      "Bes": 1866,
      "Lond": 1867,
      "Make": 1868,
      "Pl": 1869,
      "fra": 1870,
      "fill": 1871,
      "hind": 1872,
      "kn": 1873,
      "kins": 1874,
      "lst": 1875,
      "mas": 1876,
      "pay": 1877,
      "tor": 1878,
      "whe": 1879,
      "wonder": 1880,
      "aris": 1881,
      "seat": 1882,
      "request": 1883,
      "forget": 1884,
      "ered": 1885,
      "Their": 1886,
      "neither": 1887,
      "consent": 1888,
      "tale": 1889,
      "dire": 1890,
      "thanks": 1891,
      "wars": 1892,
      "throne": 1893,
      "GREY": 1894,
      "spoke": 1895,
      "London": 1896,
      "BAL": 1897,
      "Call": 1898,
      "Isa": 1899,
      "IAN": 1900,
      "Ke": 1901,
      "Lest": 1902,
      "Mer": 1903,
      "Must": 1904,
      "Pe": 1905,
      "Paris": 1906,
      "RIV": 1907,
      "abo": 1908,
      "bla": 1909,
      "bury": 1910,
      "hur": 1911,
      "ior": 1912,
      "kno": 1913,
      "ls": 1914,
      "spr": 1915,
      "uous": 1916,
      "win": 1917,
      "ona": 1918,
      "stop": 1919,
      "ires": 1920,
      "owers": 1921,
      "weak": 1922,
      "goes": 1923,
      "umpet": 1924,
      "Because": 1925,
      "action": 1926,
      "BRA": 1927,
      "scar": 1928,
      "heads": 1929,
      "deeds": 1930,
      "mile": 1931,
      "clou": 1932,
      "close": 1933,
      "brief": 1934,
      "possess": 1935,
      "Speak": 1936,
      "BALT": 1937,
      "RIVERS": 1938,
      "BO": 1939,
      "Ere": 1940,
      "Ge": 1941,
      "GAU": 1942,
      "Pa": 1943,
      "Such": 1944,
      "Yes": 1945,
      "ade": 1946,
      "book": 1947,
      "col": 1948,
      "creat": 1949,
      "coward": 1950,
      "dark": 1951,
      "mus": 1952,
      "pite": 1953,
      "rup": 1954,
      "rough": 1955,
      "tent": 1956,
      "vow": 1957,
      "ina": 1958,
      "ended": 1959,
      "arl": 1960,
      "arry": 1961,
      "mes": 1962,
      "town": 1963,
      "having": 1964,
      "cell": 1965,
      "liber": 1966,
      "unk": 1967,
      "lament": 1968,
      "sudden": 1969,
      "kingdom": 1970,
      "bless": 1971,
      "worse": 1972,
      "div": 1973,
      "dies": 1974,
      "ELBO": 1975,
      "viol": 1976,
      "base": 1977,
      "between": 1978,
      "respect": 1979,
      "North": 1980,
      "mighty": 1981,
      "trem": 1982,
      "lawful": 1983,
      "natur": 1984,
      "seems": 1985,
      "buy": 1986,
      "Both": 1987,
      "valiant": 1988,
      "office": 1989,
      "water": 1990,
      "umph": 1991,
      "Welcome": 1992,
      "George": 1993,
      "GAUNT": 1994,
      "ELBOW": 1995,
      "AM": 1996,
      "Hold": 1997,
      "Ox": 1998,
      "TY": 1999,
      "Tho": 2000,
      "bur": 2001,
      "cked": 2002,
      "ew": 2003,
      "eas": 2004,
      "ima": 2005,
      "pare": 2006,
      "patch": 2007,
      "sk": 2008,
      "watch": 2009,
      "zed": 2010,
      "ancient": 2011,
      "attend": 2012,
      "vel": 2013,
      "hide": 2014,
      "til": 2015,
      "vern": 2016,
      "gest": 2017,
      "case": 2018,
      "speech": 2019,
      "ways": 2020,
      "appro": 2021,
      "didst": 2022,
      "Whom": 2023,
      "gentlemen": 2024,
      "NTAG": 2025,
      "tribunes": 2026,
      "triumph": 2027,
      "begin": 2028,
      "princely": 2029,
      "dread": 2030,
      "faults": 2031,
      "demn": 2032,
      "MONTAG": 2033,
      "bitter": 2034,
      "visit": 2035,
      "flesh": 2036,
      "Oxford": 2037,
      "MONTAGUE": 2038,
      "Ar": 2039,
      "Saint": 2040,
      "TEN": 2041,
      "aid": 2042,
      "aven": 2043,
      "cc": 2044,
      "cli": 2045,
      "ease": 2046,
      "frown": 2047,
      "fond": 2048,
      "ile": 2049,
      "ife": 2050,
      "mour": 2051,
      "pit": 2052,
      "sal": 2053,
      "uct": 2054,
      "inf": 2055,
      "stain": 2056,
      "hemi": 2057,
      "depart": 2058,
      "pey": 2059,
      "feast": 2060,
      "oney": 2061,
      "prin": 2062,
      "trou": 2063,
      "ions": 2064,
      "wash": 2065,
      "thence": 2066,
      "ured": 2067,
      "vile": 2068,
      "sigh": 2069,
      "ANIO": 2070,
      "bawd": 2071,
      "count": 2072,
      "scorn": 2073,
      "cheer": 2074,
      "servant": 2075,
      "merry": 2076,
      "prayers": 2077,
      "slaughter": 2078,
      "deny": 2079,
      "Stand": 2080,
      "Bohemi": 2081,
      "patient": 2082,
      "defend": 2083,
      "umberland": 2084,
      "execution": 2085,
      "TRANIO": 2086,
      "HORTEN": 2087,
      "success": 2088,
      "pretty": 2089,
      "Pompey": 2090,
      "Peace": 2091,
      "Northumberland": 2092,
      "HORTENS": 2093,
      "GIL": 2094,
      "OP": 2095,
      "PERD": 2096,
      "RGIL": 2097,
      "ack": 2098,
      "awhile": 2099,
      "cen": 2100,
      "eth": 2101,
      "ging": 2102,
      "har": 2103,
      "lar": 2104,
      "swi": 2105,
      "soft": 2106,
      "ua": 2107,
      "thither": 2108,
      "ats": 2109,
      "stant": 2110,
      "ley": 2111,
      "widow": 2112,
      "cher": 2113,
      "living": 2114,
      "sol": 2115,
      "tic": 2116,
      "favour": 2117,
      "trumpet": 2118,
      "tear": 2119,
      "coming": 2120,
      "offence": 2121,
      "VIRGIL": 2122,
      "chamber": 2123,
      "presently": 2124,
      "antage": 2125,
      "promise": 2126,
      "small": 2127,
      "dishonour": 2128,
      "Chris": 2129,
      "Yea": 2130,
      "ITA": 2131,
      "Paul": 2132,
      "Bohemia": 2133,
      "HORTENSIO": 2134,
      "PERDITA": 2135,
      "VIRGILIA": 2136,
      "LY": 2137,
      "Swe": 2138,
      "SLY": 2139,
      "Tran": 2140,
      "bor": 2141,
      "fled": 2142,
      "nay": 2143,
      "occ": 2144,
      "sper": 2145,
      "sland": 2146,
      "rever": 2147,
      "irm": 2148,
      "alk": 2149,
      "feit": 2150,
      "mali": 2151,
      "blows": 2152,
      "akes": 2153,
      "worship": 2154,
      "cience": 2155,
      "astard": 2156,
      "offer": 2157,
      "ities": 2158,
      "MARIAN": 2159,
      "ledge": 2160,
      "brace": 2161,
      "drum": 2162,
      "weeping": 2163,
      "Stay": 2164,
      "knee": 2165,
      "greet": 2166,
      "banishment": 2167,
      "soldier": 2168,
      "subjects": 2169,
      "GREMIO": 2170,
      "quickly": 2171,
      "birth": 2172,
      "guilty": 2173,
      "Isabel": 2174,
      "Sweet": 2175,
      "MARIANA": 2176,
      "Bl": 2177,
      "Ex": 2178,
      "PAR": 2179,
      "RA": 2180,
      "Sign": 2181,
      "Watch": 2182,
      "doo": 2183,
      "gent": 2184,
      "ian": 2185,
      "ick": 2186,
      "lish": 2187,
      "sus": 2188,
      "thor": 2189,
      "inno": 2190,
      "stood": 2191,
      "measure": 2192,
      "least": 2193,
      "chang": 2194,
      "assa": 2195,
      "lic": 2196,
      "lip": 2197,
      "almost": 2198,
      "doing": 2199,
      "willing": 2200,
      "condemn": 2201,
      "ustom": 2202,
      "moved": 2203,
      "govern": 2204,
      "shepherd": 2205,
      "perate": 2206,
      "died": 2207,
      "broad": 2208,
      "proceed": 2209,
      "pleas": 2210,
      "fied": 2211,
      "whence": 2212,
      "march": 2213,
      "treason": 2214,
      "guard": 2215,
      "wert": 2216,
      "shows": 2217,
      "sentence": 2218,
      "slew": 2219,
      "fully": 2220,
      "glad": 2221,
      "genet": 2222,
      "English": 2223,
      "prisoner": 2224,
      "position": 2225,
      "deserved": 2226,
      "antagenet": 2227,
      "womb": 2228,
      "cross": 2229,
      "Plantagenet": 2230,
      "natural": 2231,
      "Tranio": 2232,
      "PARIS": 2233,
      "Dis": 2234,
      "Gaunt": 2235,
      "Hark": 2236,
      "Men": 2237,
      "cord": 2238,
      "corn": 2239,
      "citizen": 2240,
      "dar": 2241,
      "evil": 2242,
      "gall": 2243,
      "gard": 2244,
      "mut": 2245,
      "mid": 2246,
      "ping": 2247,
      "ror": 2248,
      "vol": 2249,
      "ines": 2250,
      "encounter": 2251,
      "ators": 2252,
      "stor": 2253,
      "stone": 2254,
      "sters": 2255,
      "noise": 2256,
      "sec": 2257,
      "seal": 2258,
      "sever": 2259,
      "reign": 2260,
      "vey": 2261,
      "beast": 2262,
      "because": 2263,
      "wild": 2264,
      "roo": 2265,
      "forward": 2266,
      "unts": 2267,
      "lock": 2268,
      "Think": 2269,
      "bling": 2270,
      "iles": 2271,
      "worst": 2272,
      "hadst": 2273,
      "dispatch": 2274,
      "sible": 2275,
      "spur": 2276,
      "longer": 2277,
      "beggar": 2278,
      "mild": 2279,
      "Doth": 2280,
      "banished": 2281,
      "pier": 2282,
      "witness": 2283,
      "kneel": 2284,
      "virtuous": 2285,
      "conscience": 2286,
      "letters": 2287,
      "fetch": 2288,
      "ladies": 2289,
      "piece": 2290,
      "victory": 2291,
      "knock": 2292,
      "Signior": 2293,
      "Cates": 2294,
      "DOR": 2295,
      "En": 2296,
      "Earl": 2297,
      "Fri": 2298,
      "Lu": 2299,
      "LAR": 2300,
      "RUCH": 2301,
      "TIUS": 2302,
      "Ver": 2303,
      "WIS": 2304,
      "XI": 2305,
      "ale": 2306,
      "bs": 2307,
      "boo": 2308,
      "cing": 2309,
      "dge": 2310,
      "lp": 2311,
      "port": 2312,
      "ug": 2313,
      "ulet": 2314,
      "uff": 2315,
      "vain": 2316,
      "winter": 2317,
      "erle": 2318,
      "inius": 2319,
      "sto": 2320,
      "llo": 2321,
      "second": 2322,
      "behind": 2323,
      "lease": 2324,
      "sole": 2325,
      "dog": 2326,
      "host": 2327,
      "pest": 2328,
      "ties": 2329,
      "laid": 2330,
      "ider": 2331,
      "wouldst": 2332,
      "shed": 2333,
      "perform": 2334,
      "prosper": 2335,
      "fright": 2336,
      "woes": 2337,
      "speaks": 2338,
      "warm": 2339,
      "bray": 2340,
      "plant": 2341,
      "ignor": 2342,
      "lived": 2343,
      "greater": 2344,
      "pride": 2345,
      "prithee": 2346,
      "Citizens": 2347,
      "lordship": 2348,
      "contin": 2349,
      "steel": 2350,
      "glory": 2351,
      "drink": 2352,
      "knees": 2353,
      "LEWIS": 2354,
      "golden": 2355,
      "Capulet": 2356,
      "PETRUCH": 2357,
      "towards": 2358,
      "Vols": 2359,
      "kinsman": 2360,
      "clouds": 2361,
      "music": 2362,
      "slander": 2363,
      "Watchman": 2364,
      "secret": 2365,
      "Catesby": 2366,
      "LARTIUS": 2367,
      "PETRUCHIO": 2368,
      "Af": 2369,
      "Aum": 2370,
      "Mow": 2371,
      "SAM": 2372,
      "TI": 2373,
      "Too": 2374,
      "aking": 2375,
      "aves": 2376,
      "ben": 2377,
      "bones": 2378,
      "bastard": 2379,
      "cr": 2380,
      "crue": 2381,
      "dle": 2382,
      "dance": 2383,
      "eat": 2384,
      "fat": 2385,
      "fing": 2386,
      "five": 2387,
      "fru": 2388,
      "fought": 2389,
      "gment": 2390,
      "hn": 2391,
      "loo": 2392,
      "mir": 2393,
      "phy": 2394,
      "uri": 2395,
      "uction": 2396,
      "year": 2397,
      "ining": 2398,
      "isure": 2399,
      "tol": 2400,
      "hap": 2401,
      "leisure": 2402,
      "wice": 2403,
      "forbid": 2404,
      "aside": 2405,
      "nder": 2406,
      "deter": 2407,
      "note": 2408,
      "ourselves": 2409,
      "ooth": 2410,
      "urch": 2411,
      "allow": 2412,
      "ung": 2413,
      "few": 2414,
      "manner": 2415,
      "neck": 2416,
      "goodly": 2417,
      "venge": 2418,
      "ular": 2419,
      "ilt": 2420,
      "knowledge": 2421,
      "quite": 2422,
      "sport": 2423,
      "despair": 2424,
      "desperate": 2425,
      "hearing": 2426,
      "exc": 2427,
      "affection": 2428,
      "effect": 2429,
      "ations": 2430,
      "LUCENTIO": 2431,
      "slave": 2432,
      "needs": 2433,
      "quiet": 2434,
      "glass": 2435,
      "drunk": 2436,
      "sense": 2437,
      "wisdom": 2438,
      "John": 2439,
      "PETER": 2440,
      "obey": 2441,
      "wretched": 2442,
      "PSON": 2443,
      "Keeper": 2444,
      "doom": 2445,
      "citizens": 2446,
      "Aumerle": 2447,
      "Mowbray": 2448,
      "SAMPSON": 2449,
      "!--": 2450,
      ":'": 2451,
      ";'": 2452,
      "Apo": 2453,
      "BU": 2454,
      "Bro": 2455,
      "Cor": 2456,
      "EX": 2457,
      "Either": 2458,
      "Fear": 2459,
      "GON": 2460,
      "Mis": 2461,
      "alive": 2462,
      "cried": 2463,
      "due": 2464,
      "dry": 2465,
      "fres": 2466,
      "gir": 2467,
      "grown": 2468,
      "kin": 2469,
      "match": 2470,
      "money": 2471,
      "ny": 2472,
      "por": 2473,
      "rise": 2474,
      "sca": 2475,
      "sort": 2476,
      "yal": 2477,
      "yond": 2478,
      "threat": 2479,
      "eness": 2480,
      "enjoy": 2481,
      "army": 2482,
      "sei": 2483,
      "lect": 2484,
